[
    {
        "Nombre": [
            "Le Meridien Visconti Rome"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas Le Meridien Visconti Rome, un hotel para familias que te acerca a lo mejor de Roma.",
            "Se ofrece internet gratuito a los huéspedes y las habitaciones de Rome Hotel Visconti Palace incluyen televisor de pantalla plana, aire acondicionado y minibar.",
            "Durante la estancia, disfruta de algunos de los servicios que ofrecen, como terraza en la azotea, conserje y servicio de habitaciones. Los huéspedes de Le Meridien Visconti Rome también disponen de gimnasio y desayuno allí mismo. Para viajeros con coche hay aparcamiento disponible.",
            "Al contar con muchos conocidos puntos de referencia en las inmediaciones, como Foro Romano (2,3 km) y Roman Forum (2,4 km), los huéspedes de Visconti Palace Hotel Rome tienen la oportunidad de visitar con facilidad algunas de las atracciones más populares de Roma.",
            "Cuando te entre hambre, no dudes en dirigirte a Le Levain Roma, Crepes Galettes y Valentyne, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Roma también se conoce por sus castillos, como Palazzo Brancaccio, Castello della Cecchignola y Il Castello della Tenuta dei Massimi, que no se encuentran muy lejos de Visconti Palace Hotel Rome.",
            "Estamos seguros de que disfrutarás de tu estancia en Le Meridien Visconti Rome mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet gratuito",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Alquiler de bicicletas",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Instalaciones para conferencias",
            "Wifi",
            "Wifi con cargo adicional",
            "Desayuno disponible",
            "Desayuno bufet",
            "Té de cortesía",
            "Bufé apto para niños",
            "Bar en la terraza",
            "Alquiler de autos",
            "Salón de banquetes",
            "Salas de reuniones",
            "Terraza en la azotea",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Cambio de divisas",
            "Hotel para no fumadores",
            "Portero",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "B&B La Maison de Jo"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven B&B La Maison de Jo como la casa de huéspedes ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente para familias con una amplia variedad de servicios diseñados para viajeros como tú.",
            "B&B La Maison de Jo es una casa de huéspedes para familias con aire acondicionado y cocinita en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "Además, los huéspedes pueden disfrutar de desayuno incluido, lo que lo ha convertido en una opción popular entre los viajeros que visitan Roma.",
            "Los puntos de referencia de los alrededores, como Trastevere (2,7 km) y Campo de' Fiori (3,4 km) hacen de B&B La Maison de Jo un magnífico sitio donde alojarse durante un viaje a Roma.",
            "Cuando estés en Roma, es posible que te apetezca probar schnitzel en algún restaurante cercano, como Taverna del Seminario, Lowenhaus o BellaCarne Kosher Grill.",
            "Si buscas algo que hacer, Villa Doria Pamphilj (1,9 km) es una buena manera de pasar el tiempo y puedes llegar andando desde B&B La Maison de Jo.",
            "Estamos seguros de que disfrutarás de tu estancia en B&B La Maison de Jo mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Bar/Salón",
            "Desayuno disponible",
            "Actividades infantiles (Ideal para niños / familias)",
            "Transporte al aeropuerto",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Kitchenette",
            "Habitaciones para no fumadores",
            "Suites",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Appia Antica Resort"
        ],
        "Descripcion": [
            "Appia Antica Resort es una magnífica elección para los viajeros que visiten Roma, ya que ofrece un ambiente para familias, además de numerosos servicios diseñados para mejorar tu estancia.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Appia Antica Resort se encuentra cerca de Parco della Caffarella (2,5 km) y Catacombe San Sebastiano (2,7 km).",
            "Appia Antica Resort ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y minibar, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El hotel ofrece recepción abierta 24 horas, conserje y cafetería, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno. Los huéspedes que lleguen en coche tienen acceso a parking gratis.",
            "Si buscas unos restaurantes de comida francesa, considera probar Charlotte Pasticceria Roma, Rosso Relativo o Remigio, que se encuentran muy cerca de Appia Antica Resort.",
            "Si buscas algo que hacer, Villa dei Quintili e Santa Maria Nova (1,5 km) y Parque de los Acueductos (1,8 km) son buenas maneras de pasar el tiempo y puedes llegar andando desde Appia Antica Resort.",
            "¡Disfruta de tu estancia en Roma!"
        ],
        "Comodidades": [
            "Estacionamiento gratis",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Cancha de tenis fuera del predio",
            "Tours a pie",
            "Guardería",
            "Libros, DVD, música para niños",
            "Transporte al aeropuerto",
            "Estacionamiento",
            "Wifi",
            "Cafetería",
            "Desayuno disponible",
            "Té de cortesía",
            "Comedor al aire libre",
            "Vino/Champagne",
            "Cadenas de televisión para niños",
            "Sillitas altas disponibles",
            "Carriolas/cochecitos",
            "Servicio de taxi",
            "Masaje de pies",
            "Masaje de cuerpo completo",
            "Masaje de manos",
            "Masaje de cabeza",
            "Masaje",
            "Masaje de cuello",
            "Instalaciones para hacer parrillas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Red para mosquitos",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Reposeras/Sillas playeras",
            "Kit de primeros auxilios",
            "Paraguas",
            "Recepción disponible las 24 horas",
            "Check-in y check-out privado",
            "Lavarropas",
            "Cortinas blackout",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Comedor",
            "Máquina de café/té",
            "TV por cable/satélite",
            "Sofá cama",
            "Bidé",
            "Servicio de limpieza",
            "Caja fuerte",
            "Comedor separado",
            "Sala de estar separada",
            "Sofá",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Piso de azulejos/mármol",
            "Servicio de despertador/Reloj despertador",
            "Kitchenette",
            "Lavavajillas",
            "Microondas",
            "Minibar",
            "Horno",
            "Refrigerador",
            "Cocina",
            "Pava eléctrica",
            "Utensilios de cocina",
            "TV pantalla plana",
            "Ducha a ras de suelo",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Campanella3"
        ],
        "Precio": [
            "$91.645",
            "$86.847",
            "$91.494",
            "$91.494"
        ],
        "Descripcion": [
            "La búsqueda del b&b pintoresco ideal en Roma no tiene por qué ser complicada. Bienvenido a Campanella3, una fantástica opción para viajeros como tú.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Piazza Navona (2,1 km) y Campo de' Fiori (2,3 km), Campanella3 es un fantástico destino para turistas.",
            "Campanella 3 Hotel ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y frigorífico, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El b&b ofrece tiendas, tienda de regalos y tienda multiservicio, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno incluido. Los huéspedes que lleguen en coche tienen acceso a aparcamiento público de pago cerca.",
            "Los viajeros que quieran fish & chips pueden acudir a Mama Eat Street Food, Porto Fish & Chips o Scholars Lounge Irish Pub. Si no, puedes dirigirte a un restaurante de comida italiana como La Pergola, Sora Lella o Felice a Testaccio.",
            "Si te interesa explorar Roma, visita un puerto deportivo como Piazza del Porto di Ripetta.",
            "Campanella3 está deseando darte la bienvenida cuando visites Roma."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Toallas para la piscina/playa",
            "Desayuno gratis",
            "Cadenas de televisión para niños",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Minimercado",
            "Estacionamiento en la calle",
            "Wifi",
            "Té de cortesía",
            "Servicio de taxi",
            "Hotel para no fumadores",
            "Cocina compartida",
            "Tiendas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Cortinas blackout",
            "Purificador de aire",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Baños privados",
            "Kitchenette",
            "Refrigerador",
            "Cocina",
            "Utensilios de cocina",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "QuodLibet"
        ],
        "Precio": [
            "$78.445",
            "$58.394",
            "$78.445",
            "$78.445"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas QuodLibet, un b&b romántico que te acerca a lo mejor de Roma.",
            "Las habitaciones de los huéspedes ofrecen servicios como televisor de pantalla plana, aire acondicionado y mesa de escritorio, y los huéspedes pueden permanecer conectados con wifi gratuito que ofrece el b&b.",
            "QuodLibet tiene terraza en la azotea y espacio para guardar el equipaje para que la estancia sea más agradable. El establecimiento también cuenta con desayuno.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, QuodLibet se encuentra cerca de Campo de' Fiori (2,1 km) y Fontana di Trevi (2,4 km).",
            "Si te gustan los restaurantes de comida francesa, QuodLibet se encuentra cerca de Le Levain Roma, Crepes Galettes y Valentyne.",
            "Si tienes tiempo, Castillo de Sant'Angelo y Piazza Navona son atracciones conocidas a las que puedes llegar andando.",
            "Estamos seguros de que disfrutarás de tu estancia en QuodLibet mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Cadenas de televisión para niños",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Check-in y check-out privado",
            "Wifi",
            "Desayuno disponible",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Té de cortesía",
            "Menús para dietas especiales",
            "Servicio de taxi",
            "Hotel para no fumadores",
            "Habitación libre de alérgenos",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Minibar",
            "TV por cable/satélite",
            "Secador de pelo",
            "Caja fuerte",
            "Botellas de agua",
            "Piso de azulejos/mármol",
            "Refrigerador",
            "TV pantalla plana",
            "Vista a la ciudad",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Aurelio Aquilone B&B"
        ],
        "Descripcion": [
            "La búsqueda del b&b romántico ideal en Roma no tiene por qué ser difícil. Bienvenido a Aurelio Aquilone B&B, una fantástica opción para viajeros como tú.",
            "Las habitaciones de los huéspedes incluyen aire acondicionado, y Aurelio Aquilone B&B te ayuda a que estés conectado, ya que dispone de wifi gratuito.",
            "Además, los huéspedes pueden disfrutar de desayuno incluido durante su visita.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Castillo de Sant'Angelo (2,8 km) y Campo de' Fiori (3,3 km), Aurelio Aquilone B&B es un fantástico destino para turistas.",
            "Mientras estás aquí, asegúrate de ir a restaurantes de comida francesa como Le Levain Roma, Crepes Galettes y Valentyne, que se encuentran cerca de Aurelio Aquilone B&B.",
            "¿Tienes ganas de ver cosas? Entonces no te pierdas Piazza del Porto di Ripetta, un puerto deportivo de Roma que puedes visitar fácilmente desde el b&b.",
            "Aurelio Aquilone B&B te acerca lo mejor de Roma, haciendo que tu estancia sea agradable y relajante."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Adele Emme B&B"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Adele Emme B&B como el b&b ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente con encanto con una amplia variedad de servicios diseñados para viajeros como tú.",
            "Se ofrece wifi gratuito a los huéspedes y las habitaciones de Adele Emme B&B incluyen televisor de pantalla plana y aire acondicionado.",
            "Los huéspedes de Adele Emme B&B también disponen de desayuno incluido allí mismo.",
            "Al estar cerca de los puntos de referencia más conocidos de Roma, como Fontana di Trevi (2,8 km) y Pantheon (3,4 km), Adele Emme B&B es un magnífico destino para turistas.",
            "Mientras estés en Roma, quizás quieras probar algunos de los restaurantes que hay cerca de Adele Emme B&B, como Domò Sushi (0,8 km), Kilo Restaurant (0,6 km) y Gelateria La Romana - Roma (1,5 km).",
            "Lo mejor de todo es que Adele Emme B&B es una fantástica base desde la que conocer numerosas atracciones de Roma, como Coliseo, Villa Borghese y Roman Forum, que son lugares históricos populares.",
            "Estamos seguros de que disfrutarás de tu estancia en Adele Emme B&B mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Estacionamiento público pagado en el predio",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Alquiler de bicicletas",
            "Guardería",
            "Transporte al aeropuerto",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Garaje de estacionamientos",
            "Wifi",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Té de cortesía",
            "Bebida de bienvenida de cortesía",
            "Bufé apto para niños",
            "Servicio de taxi",
            "Red para mosquitos",
            "Periódico",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Portero",
            "Kit de primeros auxilios",
            "Paraguas",
            "Recepción disponible las 24 horas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Habitación libre de alérgenos",
            "Cortinas blackout",
            "Aire acondicionado",
            "Escritorio",
            "Máquina de café/té",
            "TV pantalla plana",
            "Camas extralargas",
            "Bidé",
            "Batas de baño",
            "Comedor",
            "Servicio de limpieza",
            "Sala de estar",
            "Comedor separado",
            "Sala de estar separada",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Baños privados",
            "Piso de azulejos/mármol",
            "Pava eléctrica",
            "Utensilios de cocina",
            "Ducha a ras de suelo",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Al Centro Storico Roma Suite"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Transporte al aeropuerto",
            "Conserje",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Kitchenette",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Bed and Breakfast Tre Civette Sul Comò"
        ],
        "Descripcion": [
            "La búsqueda del b&b romántico ideal en Roma no tiene por qué ser difícil. Bienvenido a Bed and Breakfast Tre Civette Sul Comò, una fantástica opción para viajeros como tú.",
            "Las habitaciones de Bed and Breakfast Tre Civette Sul Comò ofrecen televisor de pantalla plana, minibar y aire acondicionado, y mantenerse conectado es fácil, ya que hay wifi gratuito disponible.",
            "Además, Bed and Breakfast Tre Civette Sul Comò ofrece desayuno incluido, lo que hará tu viaje a Roma incluso más gratificante.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Basilica di Santa Maria Maggiore (3,2 km) y Villa Borghese (3,6 km), Bed and Breakfast Tre Civette Sul Comò es un fantástico destino para turistas.",
            "Cuando te entre hambre, no dudes en dirigirte a Crepes Galettes, Valentyne y Charlotte Pasticceria Roma, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Si tienes tiempo, Centro Storico y Basilica di San Lorenzo fuori le Mura son atracciones conocidas a las que puedes llegar andando.",
            "Bed and Breakfast Tre Civette Sul Comò te acerca lo mejor de Roma, haciendo que tu estancia sea agradable y relajante."
        ],
        "Comodidades": [
            "Estacionamiento público gratuito cercano",
            "Estacionamiento en la calle",
            "Internet de alta velocidad gratuito (WiFi)",
            "Bañera de hidromasaje",
            "Desayuno gratis",
            "Almacenamiento de equipaje",
            "Conserje",
            "Check-in y check-out privado",
            "Wifi",
            "Desayuno bufet",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Balcón privado",
            "Minibar",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Luxe Rose Garden Hotel Roma"
        ],
        "Descripcion": [
            "Todo el mundo necesita un sitio donde reposar cuando está cansado. Para aquellos que visiten Roma, Luxe Rose Garden Hotel Roma es una magnífica elección para descansar. Conocido por su ambiente romántico y su proximidad a fantásticos restaurantes y atracciones, Luxe Rose Garden Hotel Roma te ayuda a disfrutar de lo mejor de Roma.",
            "Rose Garden Palace ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y minibar, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El hotel ofrece conserje y servicio de habitaciones, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con piscina y bar.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Rose Garden Palace Hotel se encuentra cerca de Campo de' Fiori (2,1 km) y Castillo de Sant'Angelo (2,2 km).",
            "Los viajeros que quieran tapas pueden acudir a Cul de Sac, PanDivino - Street Food o Makasar Bistrot. Si no, puedes dirigirte a un restaurante de marisco como La Pergola, Zuma o Le Mani in Pasta.",
            "Durante tu viaje, no te olvides de ir a ver parques populares, como Villa Doria Pamphilj, Parco Savello y Parco Tutti Insieme.",
            "Ya viajes por negocios, placer o ambos al mismo tiempo, Luxe Rose Garden Hotel Roma hará inolvidable tu visita a Roma."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet de alta velocidad gratuito (WiFi)",
            "Piscina",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Salas de reuniones",
            "Wifi",
            "Piscina cubierta",
            "Restaurante",
            "Desayuno bufet",
            "Spa",
            "Almacenamiento de equipaje",
            "Conserje",
            "Hotel para no fumadores",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Nerva Accomodation"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Nerva Accomodation como el hostal ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece una amplia variedad de servicios diseñados para viajeros como tú.",
            "Las habitaciones de Nerva Accomodation incluyen televisor de pantalla plana, cocinita y sala de estar independiente para una comodidad mucho mayor, y los huéspedes pueden permanecer conectados con wifi gratuito.",
            "Cafetería, servicio de vigilancia 24 horas y espacio para guardar el equipaje son algunos de los servicios que ofrece el hostal.",
            "Para aquellos interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Nerva Accomodation se encuentra cerca de Villa Borghese (2,1 km) y Castillo de Sant'Angelo (2,4 km).",
            "Si te gustan los restaurantes de comida mediterránea, Nerva Accomodation se encuentra cerca de La Pergola, Sora Lella y Tonnarello.",
            "Durante tu viaje, no te olvides de ir a ver Coliseo (0,5 km), Trastevere (2,0 km) y Pantheon (1,4 km), atracciones a las que puedes acceder a pie desde Nerva Accomodation.",
            "Estamos seguros de que disfrutarás de tu estancia en Nerva Accomodation mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Cafetería",
            "Alquiler de bicicletas",
            "Servicio de taxi",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Check-in y check-out exprés",
            "Cocina compartida",
            "Escritorio",
            "Servicio de limpieza",
            "Sala de estar separada",
            "Kitchenette",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo"
        ]
    },
    {
        "Nombre": [
            "B&B La Duchessa A Roma"
        ],
        "Precio": [
            "$85.204",
            "$85.204",
            "$72.358",
            "$85.204",
            "$72.358"
        ],
        "Descripcion": [
            "Si buscas un b&b romántico en Roma, no te pierdas B&B La Duchessa A Roma.",
            "Al estar cerca de los puntos de referencia más conocidos de Roma, como Trastevere (2,7 km) y Campo de' Fiori (3,5 km), B&B La Duchessa A Roma es un magnífico destino para turistas.",
            "Disfrutarás de agradables habitaciones que incluyen televisor de pantalla plana, minibar y aire acondicionado, y podrás estar conectado durante tu estancia, ya que B&B La Duchessa A Roma ofrece wifi gratuito a los huéspedes.",
            "El b&b tiene recepción abierta 24 horas, terraza en la azotea y espacio para guardar el equipaje. Además, B&B La Duchessa A Roma ofrece desayuno incluido para poder relajarte tras un ajetreado día. Hay garaje para aparcar disponible para huéspedes con coche.",
            "En Roma hay un gran número de restaurantes de comida francesa. Así que cuando estés aquí, no te pierdas sitios como Le Levain Roma, Crepes Galettes y Ristorante la Renardiere, que sirven fantásticos platos.",
            "Si tienes tiempo, Museum and Crypt of Capuchins, Museos Capitolinos y La Domus Romana del Palacio Valentini son museos de historia populares a los que es relativamente fácil llegar.",
            "El personal de B&B La Duchessa A Roma está deseando atenderte durante tu visita."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Patio",
            "Cadenas de televisión para niños",
            "Sillitas altas disponibles",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Garaje de estacionamientos",
            "Wifi",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Bar de aperitivos",
            "Vino/Champagne",
            "Alquiler de autos",
            "Almacenamiento de equipaje",
            "Minimercado",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Cocina compartida",
            "Tiendas",
            "Kit de primeros auxilios",
            "Check-in las 24 horas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Servicio de planchado",
            "Habitación libre de alérgenos",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Balcón privado",
            "Comedor separado",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Piso de azulejos/mármol",
            "Kitchenette",
            "Lavavajillas",
            "Horno",
            "Utensilios de cocina",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Vista a la ciudad",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Villa San Lorenzo Maria Hotel"
        ],
        "Precio": [
            "$449.860",
            "$448.805",
            "$483.899",
            "$385.211"
        ],
        "Comodidades": [
            "Estacionamiento gratis",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Transporte al aeropuerto",
            "Solárium",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Recepción disponible las 24 horas",
            "Estacionamiento público pagado cercano",
            "Wifi",
            "Bar/Salón",
            "Desayuno bufet",
            "Bar de aperitivos",
            "Alquiler de autos",
            "Servicio de taxi",
            "Conserje",
            "Periódico",
            "Hotel para no fumadores",
            "Sala de estar o con TV compartida",
            "Terraza solárium",
            "Check-in y check-out exprés",
            "Aire acondicionado",
            "Balcón privado",
            "Caja fuerte",
            "Minibar",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Rhea Silvia Luxury Spagna"
        ],
        "Precio": [
            "$214.420",
            "$214.420",
            "$204.901",
            "$214.420",
            "$204.901"
        ],
        "Descripcion": [
            "Todo el mundo necesita un sitio donde reposar cuando está cansado. Para aquellos que visiten Roma, Rhea Silvia Luxury Spagna es una magnífica elección para descansar. Conocido por su ambiente pintoresco y su proximidad a fantásticos restaurantes y atracciones, Rhea Silvia Luxury Spagna te ayuda a disfrutar de lo mejor de Roma.",
            "Rhea Silvia Luxury Spagna es una casa de huéspedes pintoresco con aire acondicionado, frigorífico y minibar en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "La casa de huéspedes tiene conserje, servicio de habitaciones y cafetería. Además, los huéspedes pueden disfrutar de desayuno, lo que lo ha convertido en una opción popular entre los viajeros que visitan Roma.",
            "Durante su estancia en Rhea Silvia Luxury Spagna, los huéspedes pueden visitar Foro Romano (1,5 km) y Roman Forum (1,6 km), algunas de las principales atracciones de Roma.",
            "Cuando estés en Roma, es posible que te apetezca probar fish & chips en algún restaurante cercano, como Mama Eat Street Food, Porto Fish & Chips o Scholars Lounge Irish Pub.",
            "Durante tu viaje, no te olvides de ir a ver museos de historia natural populares, como Orto Botanico di Roma, Museo di Geologia y Collezioni Paleontologiche dell'APAT.",
            "Rhea Silvia Luxury Spagna hará inolvidable tu visita a Roma."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Alquiler de bicicletas",
            "Actividades infantiles (Ideal para niños / familias)",
            "Transporte al aeropuerto",
            "Masaje",
            "Almacenamiento de equipaje",
            "Conserje",
            "Wifi",
            "Cafetería",
            "Desayuno disponible",
            "Desayuno en la habitación",
            "Alquiler de autos",
            "Cambio de divisas",
            "Periódico",
            "Hotel para no fumadores",
            "Check-in y check-out privado",
            "Servicio de lavandería",
            "Servicio de planchado",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Caja fuerte",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Instalaciones de habitación VIP",
            "Botellas de agua",
            "Plancha",
            "Minibar",
            "Refrigerador",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "Althea Inn Roof Terrace"
        ],
        "Precio": [
            "$32.145",
            "$32.035",
            "$32.145",
            "$30.038"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Althea Inn Roof Terrace como el b&b ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente romántico con una amplia variedad de servicios diseñados para viajeros como tú.",
            "Durante su estancia en Althea Hotel, los huéspedes pueden visitar Roman Forum (2,0 km) y Foro Romano (2,1 km), que son algunas de las principales atracciones de Roma.",
            "Para que te sientas como en casa, las habitaciones en el b&b incluyen televisor de pantalla plana, aire acondicionado y minibar, y mantenerte conectado es fácil, ya que hay wifi gratuito disponible.",
            "Los huéspedes tienen acceso a terraza en la azotea y espacio para guardar el equipaje durante su estancia en Althea Inn Roof Terrace. Además, Althea Inn Roof Terrace ofrece desayuno incluido, lo que hará tu viaje a Roma incluso más gratificante. Y otra ventaja es que hay aparcamiento privado de pago allí mismo disponible para los huéspedes.",
            "Los viajeros que quieran cangrejo pueden acudir a Sa Tanca Crostaceria, VII Coorte o IL TEMPIO DI ISIDE. Si no, puedes dirigirte a un restaurante de marisco como Zuma, Mò Mò Republic o Le Mani in Pasta.",
            "Durante tu visita, no te pierdas atracciones populares como Trastevere (1,3 km) y Terme di Caracalla (1,3 km), a las que puedes llegar andando desde el b&b.",
            "Para Althea Inn Roof Terrace tu comodidad y satisfacción son lo primero, y están deseando darte la bienvenida a Roma."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Desayuno disponible",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Desayuno en la habitación",
            "Té de cortesía",
            "Hotel para no fumadores",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Balcón privado",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Sala de estar",
            "Plancha",
            "Refrigerador",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Arpinelli Relais"
        ],
        "Descripcion": [
            "Arpinelli Relais es una magnífica elección para los viajeros que visiten Roma, ya que ofrece un ambiente pintoresco, además de numerosos servicios diseñados para mejorar tu estancia.",
            "Para aquellos interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Arpinelli Relais se encuentra cerca de Foro Romano (1,1 km) y Trastevere (2,0 km).",
            "Arpinelli Relais es un hotel pequeño pintoresco con televisor de pantalla plana y aire acondicionado en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "El hotel pequeño tiene espacio para guardar el equipaje.",
            "Cuando te entre hambre, no dudes en dirigirte a La Pergola, Sora Lella y Felice a Testaccio, que son restaurantes de comida italiana conocidos por residentes y viajeros.",
            "No faltan cosas que hacer por la zona: explora populares galerías de arte como Serra, I Colori di Dentro di Maria Grazia Luffarelli y Trevimage.",
            "¡Disfruta de tu estancia en Roma!"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Hotel para no fumadores",
            "Sala de estar o con TV compartida",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Estante para la ropa",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Al Colonnato di San Pietro Bed and Breakfast"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Desayuno en la habitación",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Caja fuerte",
            "Plancha",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Le Meridien Visconti Rome"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas Le Meridien Visconti Rome, un hotel para familias que te acerca a lo mejor de Roma.",
            "Se ofrece internet gratuito a los huéspedes y las habitaciones de Rome Hotel Visconti Palace incluyen televisor de pantalla plana, aire acondicionado y minibar.",
            "Durante la estancia, disfruta de algunos de los servicios que ofrecen, como terraza en la azotea, conserje y servicio de habitaciones. Los huéspedes de Le Meridien Visconti Rome también disponen de gimnasio y desayuno allí mismo. Para viajeros con coche hay aparcamiento disponible.",
            "Al contar con muchos conocidos puntos de referencia en las inmediaciones, como Foro Romano (2,3 km) y Roman Forum (2,4 km), los huéspedes de Visconti Palace Hotel Rome tienen la oportunidad de visitar con facilidad algunas de las atracciones más populares de Roma.",
            "Cuando te entre hambre, no dudes en dirigirte a Le Levain Roma, Crepes Galettes y Valentyne, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Roma también se conoce por sus castillos, como Palazzo Brancaccio, Castello della Cecchignola y Il Castello della Tenuta dei Massimi, que no se encuentran muy lejos de Visconti Palace Hotel Rome.",
            "Estamos seguros de que disfrutarás de tu estancia en Le Meridien Visconti Rome mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet gratuito",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Alquiler de bicicletas",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Instalaciones para conferencias",
            "Wifi",
            "Wifi con cargo adicional",
            "Desayuno disponible",
            "Desayuno bufet",
            "Té de cortesía",
            "Bufé apto para niños",
            "Bar en la terraza",
            "Alquiler de autos",
            "Salón de banquetes",
            "Salas de reuniones",
            "Terraza en la azotea",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Cambio de divisas",
            "Hotel para no fumadores",
            "Portero",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "B&B La Maison de Jo"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven B&B La Maison de Jo como la casa de huéspedes ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente para familias con una amplia variedad de servicios diseñados para viajeros como tú.",
            "B&B La Maison de Jo es una casa de huéspedes para familias con aire acondicionado y cocinita en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "Además, los huéspedes pueden disfrutar de desayuno incluido, lo que lo ha convertido en una opción popular entre los viajeros que visitan Roma.",
            "Los puntos de referencia de los alrededores, como Trastevere (2,7 km) y Campo de' Fiori (3,4 km) hacen de B&B La Maison de Jo un magnífico sitio donde alojarse durante un viaje a Roma.",
            "Cuando estés en Roma, es posible que te apetezca probar schnitzel en algún restaurante cercano, como Taverna del Seminario, Lowenhaus o BellaCarne Kosher Grill.",
            "Si buscas algo que hacer, Villa Doria Pamphilj (1,9 km) es una buena manera de pasar el tiempo y puedes llegar andando desde B&B La Maison de Jo.",
            "Estamos seguros de que disfrutarás de tu estancia en B&B La Maison de Jo mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Bar/Salón",
            "Desayuno disponible",
            "Actividades infantiles (Ideal para niños / familias)",
            "Transporte al aeropuerto",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Kitchenette",
            "Habitaciones para no fumadores",
            "Suites",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Appia Antica Resort"
        ],
        "Descripcion": [
            "Appia Antica Resort es una magnífica elección para los viajeros que visiten Roma, ya que ofrece un ambiente para familias, además de numerosos servicios diseñados para mejorar tu estancia.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Appia Antica Resort se encuentra cerca de Parco della Caffarella (2,5 km) y Catacombe San Sebastiano (2,7 km).",
            "Appia Antica Resort ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y minibar, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El hotel ofrece recepción abierta 24 horas, conserje y cafetería, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno. Los huéspedes que lleguen en coche tienen acceso a parking gratis.",
            "Si buscas unos restaurantes de comida francesa, considera probar Charlotte Pasticceria Roma, Rosso Relativo o Remigio, que se encuentran muy cerca de Appia Antica Resort.",
            "Si buscas algo que hacer, Villa dei Quintili e Santa Maria Nova (1,5 km) y Parque de los Acueductos (1,8 km) son buenas maneras de pasar el tiempo y puedes llegar andando desde Appia Antica Resort.",
            "¡Disfruta de tu estancia en Roma!"
        ],
        "Comodidades": [
            "Estacionamiento gratis",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Cancha de tenis fuera del predio",
            "Tours a pie",
            "Guardería",
            "Libros, DVD, música para niños",
            "Transporte al aeropuerto",
            "Estacionamiento",
            "Wifi",
            "Cafetería",
            "Desayuno disponible",
            "Té de cortesía",
            "Comedor al aire libre",
            "Vino/Champagne",
            "Cadenas de televisión para niños",
            "Sillitas altas disponibles",
            "Carriolas/cochecitos",
            "Servicio de taxi",
            "Masaje de pies",
            "Masaje de cuerpo completo",
            "Masaje de manos",
            "Masaje de cabeza",
            "Masaje",
            "Masaje de cuello",
            "Instalaciones para hacer parrillas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Red para mosquitos",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Reposeras/Sillas playeras",
            "Kit de primeros auxilios",
            "Paraguas",
            "Recepción disponible las 24 horas",
            "Check-in y check-out privado",
            "Lavarropas",
            "Cortinas blackout",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Comedor",
            "Máquina de café/té",
            "TV por cable/satélite",
            "Sofá cama",
            "Bidé",
            "Servicio de limpieza",
            "Caja fuerte",
            "Comedor separado",
            "Sala de estar separada",
            "Sofá",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Piso de azulejos/mármol",
            "Servicio de despertador/Reloj despertador",
            "Kitchenette",
            "Lavavajillas",
            "Microondas",
            "Minibar",
            "Horno",
            "Refrigerador",
            "Cocina",
            "Pava eléctrica",
            "Utensilios de cocina",
            "TV pantalla plana",
            "Ducha a ras de suelo",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Campanella3"
        ],
        "Precio": [
            "$91.645",
            "$86.847",
            "$91.494",
            "$91.494"
        ],
        "Descripcion": [
            "La búsqueda del b&b pintoresco ideal en Roma no tiene por qué ser complicada. Bienvenido a Campanella3, una fantástica opción para viajeros como tú.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Piazza Navona (2,1 km) y Campo de' Fiori (2,3 km), Campanella3 es un fantástico destino para turistas.",
            "Campanella 3 Hotel ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y frigorífico, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El b&b ofrece tiendas, tienda de regalos y tienda multiservicio, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno incluido. Los huéspedes que lleguen en coche tienen acceso a aparcamiento público de pago cerca.",
            "Los viajeros que quieran fish & chips pueden acudir a Mama Eat Street Food, Porto Fish & Chips o Scholars Lounge Irish Pub. Si no, puedes dirigirte a un restaurante de comida italiana como La Pergola, Sora Lella o Felice a Testaccio.",
            "Si te interesa explorar Roma, visita un puerto deportivo como Piazza del Porto di Ripetta.",
            "Campanella3 está deseando darte la bienvenida cuando visites Roma."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Toallas para la piscina/playa",
            "Desayuno gratis",
            "Cadenas de televisión para niños",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Minimercado",
            "Estacionamiento en la calle",
            "Wifi",
            "Té de cortesía",
            "Servicio de taxi",
            "Hotel para no fumadores",
            "Cocina compartida",
            "Tiendas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Cortinas blackout",
            "Purificador de aire",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Baños privados",
            "Kitchenette",
            "Refrigerador",
            "Cocina",
            "Utensilios de cocina",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "QuodLibet"
        ],
        "Precio": [
            "$78.445",
            "$78.578",
            "$62.260"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas QuodLibet, un b&b romántico que te acerca a lo mejor de Roma.",
            "Las habitaciones de los huéspedes ofrecen servicios como televisor de pantalla plana, aire acondicionado y mesa de escritorio, y los huéspedes pueden permanecer conectados con wifi gratuito que ofrece el b&b.",
            "QuodLibet tiene terraza en la azotea y espacio para guardar el equipaje para que la estancia sea más agradable. El establecimiento también cuenta con desayuno.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, QuodLibet se encuentra cerca de Campo de' Fiori (2,1 km) y Fontana di Trevi (2,4 km).",
            "Si te gustan los restaurantes de comida francesa, QuodLibet se encuentra cerca de Le Levain Roma, Crepes Galettes y Valentyne.",
            "Si tienes tiempo, Castillo de Sant'Angelo y Piazza Navona son atracciones conocidas a las que puedes llegar andando.",
            "Estamos seguros de que disfrutarás de tu estancia en QuodLibet mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Cadenas de televisión para niños",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Check-in y check-out privado",
            "Wifi",
            "Desayuno disponible",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Té de cortesía",
            "Menús para dietas especiales",
            "Servicio de taxi",
            "Hotel para no fumadores",
            "Habitación libre de alérgenos",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Minibar",
            "TV por cable/satélite",
            "Secador de pelo",
            "Caja fuerte",
            "Botellas de agua",
            "Piso de azulejos/mármol",
            "Refrigerador",
            "TV pantalla plana",
            "Vista a la ciudad",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Aurelio Aquilone B&B"
        ],
        "Descripcion": [
            "La búsqueda del b&b romántico ideal en Roma no tiene por qué ser difícil. Bienvenido a Aurelio Aquilone B&B, una fantástica opción para viajeros como tú.",
            "Las habitaciones de los huéspedes incluyen aire acondicionado, y Aurelio Aquilone B&B te ayuda a que estés conectado, ya que dispone de wifi gratuito.",
            "Además, los huéspedes pueden disfrutar de desayuno incluido durante su visita.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Castillo de Sant'Angelo (2,8 km) y Campo de' Fiori (3,3 km), Aurelio Aquilone B&B es un fantástico destino para turistas.",
            "Mientras estás aquí, asegúrate de ir a restaurantes de comida francesa como Le Levain Roma, Crepes Galettes y Valentyne, que se encuentran cerca de Aurelio Aquilone B&B.",
            "¿Tienes ganas de ver cosas? Entonces no te pierdas Piazza del Porto di Ripetta, un puerto deportivo de Roma que puedes visitar fácilmente desde el b&b.",
            "Aurelio Aquilone B&B te acerca lo mejor de Roma, haciendo que tu estancia sea agradable y relajante."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Adele Emme B&B"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Adele Emme B&B como el b&b ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente con encanto con una amplia variedad de servicios diseñados para viajeros como tú.",
            "Se ofrece wifi gratuito a los huéspedes y las habitaciones de Adele Emme B&B incluyen televisor de pantalla plana y aire acondicionado.",
            "Los huéspedes de Adele Emme B&B también disponen de desayuno incluido allí mismo.",
            "Al estar cerca de los puntos de referencia más conocidos de Roma, como Fontana di Trevi (2,8 km) y Pantheon (3,4 km), Adele Emme B&B es un magnífico destino para turistas.",
            "Mientras estés en Roma, quizás quieras probar algunos de los restaurantes que hay cerca de Adele Emme B&B, como Domò Sushi (0,8 km), Kilo Restaurant (0,6 km) y Gelateria La Romana - Roma (1,5 km).",
            "Lo mejor de todo es que Adele Emme B&B es una fantástica base desde la que conocer numerosas atracciones de Roma, como Coliseo, Villa Borghese y Roman Forum, que son lugares históricos populares.",
            "Estamos seguros de que disfrutarás de tu estancia en Adele Emme B&B mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Estacionamiento público pagado en el predio",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Alquiler de bicicletas",
            "Guardería",
            "Transporte al aeropuerto",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Garaje de estacionamientos",
            "Wifi",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Té de cortesía",
            "Bebida de bienvenida de cortesía",
            "Bufé apto para niños",
            "Servicio de taxi",
            "Red para mosquitos",
            "Periódico",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Portero",
            "Kit de primeros auxilios",
            "Paraguas",
            "Recepción disponible las 24 horas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Habitación libre de alérgenos",
            "Cortinas blackout",
            "Aire acondicionado",
            "Escritorio",
            "Máquina de café/té",
            "TV pantalla plana",
            "Camas extralargas",
            "Bidé",
            "Batas de baño",
            "Comedor",
            "Servicio de limpieza",
            "Sala de estar",
            "Comedor separado",
            "Sala de estar separada",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Baños privados",
            "Piso de azulejos/mármol",
            "Pava eléctrica",
            "Utensilios de cocina",
            "Ducha a ras de suelo",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Al Centro Storico Roma Suite"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Transporte al aeropuerto",
            "Conserje",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Kitchenette",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Bed and Breakfast Tre Civette Sul Comò"
        ],
        "Descripcion": [
            "La búsqueda del b&b romántico ideal en Roma no tiene por qué ser difícil. Bienvenido a Bed and Breakfast Tre Civette Sul Comò, una fantástica opción para viajeros como tú.",
            "Las habitaciones de Bed and Breakfast Tre Civette Sul Comò ofrecen televisor de pantalla plana, minibar y aire acondicionado, y mantenerse conectado es fácil, ya que hay wifi gratuito disponible.",
            "Además, Bed and Breakfast Tre Civette Sul Comò ofrece desayuno incluido, lo que hará tu viaje a Roma incluso más gratificante.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Basilica di Santa Maria Maggiore (3,2 km) y Villa Borghese (3,6 km), Bed and Breakfast Tre Civette Sul Comò es un fantástico destino para turistas.",
            "Cuando te entre hambre, no dudes en dirigirte a Crepes Galettes, Valentyne y Charlotte Pasticceria Roma, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Si tienes tiempo, Centro Storico y Basilica di San Lorenzo fuori le Mura son atracciones conocidas a las que puedes llegar andando.",
            "Bed and Breakfast Tre Civette Sul Comò te acerca lo mejor de Roma, haciendo que tu estancia sea agradable y relajante."
        ],
        "Comodidades": [
            "Estacionamiento público gratuito cercano",
            "Estacionamiento en la calle",
            "Internet de alta velocidad gratuito (WiFi)",
            "Bañera de hidromasaje",
            "Desayuno gratis",
            "Almacenamiento de equipaje",
            "Conserje",
            "Check-in y check-out privado",
            "Wifi",
            "Desayuno bufet",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Balcón privado",
            "Minibar",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Luxe Rose Garden Hotel Roma"
        ],
        "Descripcion": [
            "Todo el mundo necesita un sitio donde reposar cuando está cansado. Para aquellos que visiten Roma, Luxe Rose Garden Hotel Roma es una magnífica elección para descansar. Conocido por su ambiente romántico y su proximidad a fantásticos restaurantes y atracciones, Luxe Rose Garden Hotel Roma te ayuda a disfrutar de lo mejor de Roma.",
            "Rose Garden Palace ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y minibar, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El hotel ofrece conserje y servicio de habitaciones, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con piscina y bar.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Rose Garden Palace Hotel se encuentra cerca de Campo de' Fiori (2,1 km) y Castillo de Sant'Angelo (2,2 km).",
            "Los viajeros que quieran tapas pueden acudir a Cul de Sac, PanDivino - Street Food o Makasar Bistrot. Si no, puedes dirigirte a un restaurante de marisco como La Pergola, Zuma o Le Mani in Pasta.",
            "Durante tu viaje, no te olvides de ir a ver parques populares, como Villa Doria Pamphilj, Parco Savello y Parco Tutti Insieme.",
            "Ya viajes por negocios, placer o ambos al mismo tiempo, Luxe Rose Garden Hotel Roma hará inolvidable tu visita a Roma."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet de alta velocidad gratuito (WiFi)",
            "Piscina",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Salas de reuniones",
            "Wifi",
            "Piscina cubierta",
            "Restaurante",
            "Desayuno bufet",
            "Spa",
            "Almacenamiento de equipaje",
            "Conserje",
            "Hotel para no fumadores",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Nerva Accomodation"
        ],
        "Precio": [
            "$47.648",
            "$47.572",
            "$47.648",
            "$37.538"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Nerva Accomodation como el hostal ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece una amplia variedad de servicios diseñados para viajeros como tú.",
            "Las habitaciones de Nerva Accomodation incluyen televisor de pantalla plana, cocinita y sala de estar independiente para una comodidad mucho mayor, y los huéspedes pueden permanecer conectados con wifi gratuito.",
            "Cafetería, servicio de vigilancia 24 horas y espacio para guardar el equipaje son algunos de los servicios que ofrece el hostal.",
            "Para aquellos interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Nerva Accomodation se encuentra cerca de Villa Borghese (2,1 km) y Castillo de Sant'Angelo (2,4 km).",
            "Si te gustan los restaurantes de comida mediterránea, Nerva Accomodation se encuentra cerca de La Pergola, Sora Lella y Tonnarello.",
            "Durante tu viaje, no te olvides de ir a ver Coliseo (0,5 km), Trastevere (2,0 km) y Pantheon (1,4 km), atracciones a las que puedes acceder a pie desde Nerva Accomodation.",
            "Estamos seguros de que disfrutarás de tu estancia en Nerva Accomodation mientras descubres todo lo que Roma tiene para ofrecer."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Cafetería",
            "Alquiler de bicicletas",
            "Servicio de taxi",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Check-in y check-out exprés",
            "Cocina compartida",
            "Escritorio",
            "Servicio de limpieza",
            "Sala de estar separada",
            "Kitchenette",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "B&B La Duchessa A Roma"
        ],
        "Precio": [
            "$85.204",
            "$85.204",
            "$72.358",
            "$85.204",
            "$72.358"
        ],
        "Descripcion": [
            "Si buscas un b&b romántico en Roma, no te pierdas B&B La Duchessa A Roma.",
            "Al estar cerca de los puntos de referencia más conocidos de Roma, como Trastevere (2,7 km) y Campo de' Fiori (3,5 km), B&B La Duchessa A Roma es un magnífico destino para turistas.",
            "Disfrutarás de agradables habitaciones que incluyen televisor de pantalla plana, minibar y aire acondicionado, y podrás estar conectado durante tu estancia, ya que B&B La Duchessa A Roma ofrece wifi gratuito a los huéspedes.",
            "El b&b tiene recepción abierta 24 horas, terraza en la azotea y espacio para guardar el equipaje. Además, B&B La Duchessa A Roma ofrece desayuno incluido para poder relajarte tras un ajetreado día. Hay garaje para aparcar disponible para huéspedes con coche.",
            "En Roma hay un gran número de restaurantes de comida francesa. Así que cuando estés aquí, no te pierdas sitios como Le Levain Roma, Crepes Galettes y Ristorante la Renardiere, que sirven fantásticos platos.",
            "Si tienes tiempo, Museum and Crypt of Capuchins, Museos Capitolinos y La Domus Romana del Palacio Valentini son museos de historia populares a los que es relativamente fácil llegar.",
            "El personal de B&B La Duchessa A Roma está deseando atenderte durante tu visita."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Patio",
            "Cadenas de televisión para niños",
            "Sillitas altas disponibles",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Garaje de estacionamientos",
            "Wifi",
            "Desayuno bufet",
            "Café instantáneo de cortesía",
            "Bar de aperitivos",
            "Vino/Champagne",
            "Alquiler de autos",
            "Almacenamiento de equipaje",
            "Minimercado",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Cocina compartida",
            "Tiendas",
            "Kit de primeros auxilios",
            "Check-in las 24 horas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Servicio de planchado",
            "Habitación libre de alérgenos",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Balcón privado",
            "Comedor separado",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Piso de azulejos/mármol",
            "Kitchenette",
            "Lavavajillas",
            "Horno",
            "Utensilios de cocina",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Vista a la ciudad",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Villa San Lorenzo Maria Hotel"
        ],
        "Precio": [
            "$449.860",
            "$448.805",
            "$483.899",
            "$385.211"
        ],
        "Comodidades": [
            "Estacionamiento gratis",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Transporte al aeropuerto",
            "Solárium",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Recepción disponible las 24 horas",
            "Estacionamiento público pagado cercano",
            "Wifi",
            "Bar/Salón",
            "Desayuno bufet",
            "Bar de aperitivos",
            "Alquiler de autos",
            "Servicio de taxi",
            "Conserje",
            "Periódico",
            "Hotel para no fumadores",
            "Sala de estar o con TV compartida",
            "Terraza solárium",
            "Check-in y check-out exprés",
            "Aire acondicionado",
            "Balcón privado",
            "Caja fuerte",
            "Minibar",
            "Refrigerador",
            "TV pantalla plana",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Rhea Silvia Luxury Spagna"
        ],
        "Precio": [
            "$214.420",
            "$214.420",
            "$204.901",
            "$214.420",
            "$204.901"
        ],
        "Descripcion": [
            "Todo el mundo necesita un sitio donde reposar cuando está cansado. Para aquellos que visiten Roma, Rhea Silvia Luxury Spagna es una magnífica elección para descansar. Conocido por su ambiente pintoresco y su proximidad a fantásticos restaurantes y atracciones, Rhea Silvia Luxury Spagna te ayuda a disfrutar de lo mejor de Roma.",
            "Rhea Silvia Luxury Spagna es una casa de huéspedes pintoresco con aire acondicionado, frigorífico y minibar en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "La casa de huéspedes tiene conserje, servicio de habitaciones y cafetería. Además, los huéspedes pueden disfrutar de desayuno, lo que lo ha convertido en una opción popular entre los viajeros que visitan Roma.",
            "Durante su estancia en Rhea Silvia Luxury Spagna, los huéspedes pueden visitar Foro Romano (1,5 km) y Roman Forum (1,6 km), algunas de las principales atracciones de Roma.",
            "Cuando estés en Roma, es posible que te apetezca probar fish & chips en algún restaurante cercano, como Mama Eat Street Food, Porto Fish & Chips o Scholars Lounge Irish Pub.",
            "Durante tu viaje, no te olvides de ir a ver museos de historia natural populares, como Orto Botanico di Roma, Museo di Geologia y Collezioni Paleontologiche dell'APAT.",
            "Rhea Silvia Luxury Spagna hará inolvidable tu visita a Roma."
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Alquiler de bicicletas",
            "Actividades infantiles (Ideal para niños / familias)",
            "Transporte al aeropuerto",
            "Masaje",
            "Almacenamiento de equipaje",
            "Conserje",
            "Wifi",
            "Cafetería",
            "Desayuno disponible",
            "Desayuno en la habitación",
            "Alquiler de autos",
            "Cambio de divisas",
            "Periódico",
            "Hotel para no fumadores",
            "Check-in y check-out privado",
            "Servicio de lavandería",
            "Servicio de planchado",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Caja fuerte",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Instalaciones de habitación VIP",
            "Botellas de agua",
            "Plancha",
            "Minibar",
            "Refrigerador",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "Althea Inn Roof Terrace"
        ],
        "Precio": [
            "$32.145",
            "$32.035",
            "$32.145",
            "$30.038"
        ],
        "Descripcion": [
            "Descubre por qué tantos viajeros ven Althea Inn Roof Terrace como el b&b ideal cuando visitan Roma. Además de aportar la combinación ideal de calidad, comodidad y ubicación, ofrece un ambiente romántico con una amplia variedad de servicios diseñados para viajeros como tú.",
            "Durante su estancia en Althea Hotel, los huéspedes pueden visitar Roman Forum (2,0 km) y Foro Romano (2,1 km), que son algunas de las principales atracciones de Roma.",
            "Para que te sientas como en casa, las habitaciones en el b&b incluyen televisor de pantalla plana, aire acondicionado y minibar, y mantenerte conectado es fácil, ya que hay wifi gratuito disponible.",
            "Los huéspedes tienen acceso a terraza en la azotea y espacio para guardar el equipaje durante su estancia en Althea Inn Roof Terrace. Además, Althea Inn Roof Terrace ofrece desayuno incluido, lo que hará tu viaje a Roma incluso más gratificante. Y otra ventaja es que hay aparcamiento privado de pago allí mismo disponible para los huéspedes.",
            "Los viajeros que quieran cangrejo pueden acudir a Sa Tanca Crostaceria, VII Coorte o IL TEMPIO DI ISIDE. Si no, puedes dirigirte a un restaurante de marisco como Zuma, Mò Mò Republic o Le Mani in Pasta.",
            "Durante tu visita, no te pierdas atracciones populares como Trastevere (1,3 km) y Terme di Caracalla (1,3 km), a las que puedes llegar andando desde el b&b.",
            "Para Althea Inn Roof Terrace tu comodidad y satisfacción son lo primero, y están deseando darte la bienvenida a Roma."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Desayuno disponible",
            "Transporte al aeropuerto",
            "Terraza en la azotea",
            "Almacenamiento de equipaje",
            "Desayuno en la habitación",
            "Té de cortesía",
            "Hotel para no fumadores",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Balcón privado",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Sala de estar",
            "Plancha",
            "Refrigerador",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Arpinelli Relais"
        ],
        "Descripcion": [
            "Arpinelli Relais es una magnífica elección para los viajeros que visiten Roma, ya que ofrece un ambiente pintoresco, además de numerosos servicios diseñados para mejorar tu estancia.",
            "Para aquellos interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Arpinelli Relais se encuentra cerca de Foro Romano (1,1 km) y Trastevere (2,0 km).",
            "Arpinelli Relais es un hotel pequeño pintoresco con televisor de pantalla plana y aire acondicionado en las habitaciones, y es fácil permanecer conectado durante la estancia, ya que ofrece wifi gratuito para los huéspedes.",
            "El hotel pequeño tiene espacio para guardar el equipaje.",
            "Cuando te entre hambre, no dudes en dirigirte a La Pergola, Sora Lella y Felice a Testaccio, que son restaurantes de comida italiana conocidos por residentes y viajeros.",
            "No faltan cosas que hacer por la zona: explora populares galerías de arte como Serra, I Colori di Dentro di Maria Grazia Luffarelli y Trevimage.",
            "¡Disfruta de tu estancia en Roma!"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Hotel para no fumadores",
            "Sala de estar o con TV compartida",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Estante para la ropa",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Al Colonnato di San Pietro Bed and Breakfast"
        ],
        "Comodidades": [
            "Internet de alta velocidad gratuito (WiFi)",
            "Wifi",
            "Desayuno gratis",
            "Desayuno en la habitación",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Hotel para no fumadores",
            "Aire acondicionado",
            "Caja fuerte",
            "Plancha",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores"
        ]
    },
    {
        "Nombre": [
            "Le Meridien Visconti Rome"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas Le Meridien Visconti Rome, un hotel para familias que te acerca a lo mejor de Roma.",
            "Se ofrece internet gratuito a los huéspedes y las habitaciones de Rome Hotel Visconti Palace incluyen televisor de pantalla plana, aire acondicionado y minibar.",
            "Durante la estancia, disfruta de algunos de los servicios que ofrecen, como terraza en la azotea, conserje y servicio de habitaciones. Los huéspedes de Le Meridien Visconti Rome también disponen de gimnasio y desayuno allí mismo. Para viajeros con coche hay aparcamiento disponible.",
            "Al contar con muchos conocidos puntos de referencia en las inmediaciones, como Foro Romano (2,3 km) y Roman Forum (2,4 km), los huéspedes de Visconti Palace Hotel Rome tienen la oportunidad de visitar con facilidad algunas de las atracciones más populares de Roma.",
            "Cuando te entre hambre, no dudes en dirigirte a Le Levain Roma, Crepes Galettes y Valentyne, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Roma también se conoce por sus castillos, como Palazzo Brancaccio, Castello della Cecchignola y Il Castello della Tenuta dei Massimi, que no se encuentran muy lejos de Visconti Palace Hotel Rome.",
            "Estamos seguros de que disfrutarás de tu estancia en Le Meridien Visconti Rome mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet gratuito",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Alquiler de bicicletas",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Instalaciones para conferencias",
            "Wifi",
            "Wifi con cargo adicional",
            "Desayuno disponible",
            "Desayuno bufet",
            "Té de cortesía",
            "Bufé apto para niños",
            "Bar en la terraza",
            "Alquiler de autos",
            "Salón de banquetes",
            "Salas de reuniones",
            "Terraza en la azotea",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Cambio de divisas",
            "Hotel para no fumadores",
            "Portero",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "Le Meridien Visconti Rome"
        ],
        "Descripcion": [
            "¿Buscas donde alojarte en Roma? Entonces no te pierdas Le Meridien Visconti Rome, un hotel para familias que te acerca a lo mejor de Roma.",
            "Se ofrece internet gratuito a los huéspedes y las habitaciones de Rome Hotel Visconti Palace incluyen televisor de pantalla plana, aire acondicionado y minibar.",
            "Durante la estancia, disfruta de algunos de los servicios que ofrecen, como terraza en la azotea, conserje y servicio de habitaciones. Los huéspedes de Le Meridien Visconti Rome también disponen de gimnasio y desayuno allí mismo. Para viajeros con coche hay aparcamiento disponible.",
            "Al contar con muchos conocidos puntos de referencia en las inmediaciones, como Foro Romano (2,3 km) y Roman Forum (2,4 km), los huéspedes de Visconti Palace Hotel Rome tienen la oportunidad de visitar con facilidad algunas de las atracciones más populares de Roma.",
            "Cuando te entre hambre, no dudes en dirigirte a Le Levain Roma, Crepes Galettes y Valentyne, que son restaurantes de comida francesa conocidos por residentes y viajeros.",
            "Roma también se conoce por sus castillos, como Palazzo Brancaccio, Castello della Cecchignola y Il Castello della Tenuta dei Massimi, que no se encuentran muy lejos de Visconti Palace Hotel Rome.",
            "Estamos seguros de que disfrutarás de tu estancia en Le Meridien Visconti Rome mientras descubres todo lo que Roma ofrece."
        ],
        "Comodidades": [
            "Estacionamiento",
            "Internet gratuito",
            "Gimnasio / Sala de entrenamiento",
            "Bar/Salón",
            "Alquiler de bicicletas",
            "Transporte al aeropuerto",
            "Centro de negocios con acceso a Internet",
            "Instalaciones para conferencias",
            "Wifi",
            "Wifi con cargo adicional",
            "Desayuno disponible",
            "Desayuno bufet",
            "Té de cortesía",
            "Bufé apto para niños",
            "Bar en la terraza",
            "Alquiler de autos",
            "Salón de banquetes",
            "Salas de reuniones",
            "Terraza en la azotea",
            "Seguridad las 24 horas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Cambio de divisas",
            "Hotel para no fumadores",
            "Portero",
            "Recepción disponible las 24 horas",
            "Limpieza en seco",
            "Servicio de lavandería",
            "Aire acondicionado",
            "Servicio de limpieza",
            "Servicio a la habitación",
            "Caja fuerte",
            "Minibar",
            "TV pantalla plana",
            "Habitaciones para no fumadores",
            "Suites"
        ]
    },
    {
        "Nombre": [
            "Appia Antica Resort"
        ],
        "Descripcion": [
            "Appia Antica Resort es una magnífica elección para los viajeros que visiten Roma, ya que ofrece un ambiente para familias, además de numerosos servicios diseñados para mejorar tu estancia.",
            "Para aquellos que estén interesados en visitar puntos de referencia conocidos durante su viaje a Roma, Appia Antica Resort se encuentra cerca de Parco della Caffarella (2,5 km) y Catacombe San Sebastiano (2,7 km).",
            "Appia Antica Resort ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y minibar, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El hotel ofrece recepción abierta 24 horas, conserje y cafetería, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno. Los huéspedes que lleguen en coche tienen acceso a parking gratis.",
            "Si buscas unos restaurantes de comida francesa, considera probar Charlotte Pasticceria Roma, Rosso Relativo o Remigio, que se encuentran muy cerca de Appia Antica Resort.",
            "Si buscas algo que hacer, Villa dei Quintili e Santa Maria Nova (1,5 km) y Parque de los Acueductos (1,8 km) son buenas maneras de pasar el tiempo y puedes llegar andando desde Appia Antica Resort.",
            "¡Disfruta de tu estancia en Roma!"
        ],
        "Comodidades": [
            "Estacionamiento gratis",
            "Internet de alta velocidad gratuito (WiFi)",
            "Desayuno gratis",
            "Cancha de tenis fuera del predio",
            "Tours a pie",
            "Guardería",
            "Libros, DVD, música para niños",
            "Transporte al aeropuerto",
            "Estacionamiento",
            "Wifi",
            "Cafetería",
            "Desayuno disponible",
            "Té de cortesía",
            "Comedor al aire libre",
            "Vino/Champagne",
            "Cadenas de televisión para niños",
            "Sillitas altas disponibles",
            "Carriolas/cochecitos",
            "Servicio de taxi",
            "Masaje de pies",
            "Masaje de cuerpo completo",
            "Masaje de manos",
            "Masaje de cabeza",
            "Masaje",
            "Masaje de cuello",
            "Instalaciones para hacer parrillas",
            "Almacenamiento de equipaje",
            "Conserje",
            "Red para mosquitos",
            "Hotel para no fumadores",
            "Muebles de exterior",
            "Reposeras/Sillas playeras",
            "Kit de primeros auxilios",
            "Paraguas",
            "Recepción disponible las 24 horas",
            "Check-in y check-out privado",
            "Lavarropas",
            "Cortinas blackout",
            "Habitaciones insonorizadas",
            "Aire acondicionado",
            "Comedor",
            "Máquina de café/té",
            "TV por cable/satélite",
            "Sofá cama",
            "Bidé",
            "Servicio de limpieza",
            "Caja fuerte",
            "Comedor separado",
            "Sala de estar separada",
            "Sofá",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Piso de azulejos/mármol",
            "Servicio de despertador/Reloj despertador",
            "Kitchenette",
            "Lavavajillas",
            "Microondas",
            "Minibar",
            "Horno",
            "Refrigerador",
            "Cocina",
            "Pava eléctrica",
            "Utensilios de cocina",
            "TV pantalla plana",
            "Ducha a ras de suelo",
            "Bañera/Ducha",
            "Productos de tocador de cortesía",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    },
    {
        "Nombre": [
            "Campanella3"
        ],
        "Precio": [
            "$91.494",
            "$91.645",
            "$91.645",
            "$86.847"
        ],
        "Descripcion": [
            "La búsqueda del b&b pintoresco ideal en Roma no tiene por qué ser complicada. Bienvenido a Campanella3, una fantástica opción para viajeros como tú.",
            "Como está cerca de la mayoría de los puntos de referencia de Roma, como Piazza Navona (2,1 km) y Campo de' Fiori (2,3 km), Campanella3 es un fantástico destino para turistas.",
            "Campanella 3 Hotel ofrece una gran variedad de servicios en la habitación, como televisor de pantalla plana, aire acondicionado y frigorífico, y puedes permanecer conectado, ya que hay wifi gratuito disponible.",
            "El b&b ofrece tiendas, tienda de regalos y tienda multiservicio, para que tu estancia sea incluso más agradable. El establecimiento también cuenta con desayuno incluido. Los huéspedes que lleguen en coche tienen acceso a aparcamiento público de pago cerca.",
            "Los viajeros que quieran fish & chips pueden acudir a Mama Eat Street Food, Porto Fish & Chips o Scholars Lounge Irish Pub. Si no, puedes dirigirte a un restaurante de comida italiana como La Pergola, Sora Lella o Felice a Testaccio.",
            "Si te interesa explorar Roma, visita un puerto deportivo como Piazza del Porto di Ripetta.",
            "Campanella3 está deseando darte la bienvenida cuando visites Roma."
        ],
        "Comodidades": [
            "Estacionamiento privado pagado cercano",
            "Internet de alta velocidad gratuito (WiFi)",
            "Toallas para la piscina/playa",
            "Desayuno gratis",
            "Cadenas de televisión para niños",
            "Transporte al aeropuerto",
            "Almacenamiento de equipaje",
            "Minimercado",
            "Estacionamiento en la calle",
            "Wifi",
            "Té de cortesía",
            "Servicio de taxi",
            "Hotel para no fumadores",
            "Cocina compartida",
            "Tiendas",
            "Check-in y check-out exprés",
            "Check-in y check-out privado",
            "Cortinas blackout",
            "Purificador de aire",
            "Aire acondicionado",
            "Escritorio",
            "Servicio de limpieza",
            "Máquina de café/té",
            "TV pantalla plana",
            "Bañera/Ducha",
            "Guardarropa/Ropero",
            "Botellas de agua",
            "Estante para la ropa",
            "Plancha",
            "Baños privados",
            "Kitchenette",
            "Refrigerador",
            "Cocina",
            "Utensilios de cocina",
            "Secador de pelo",
            "Habitaciones para no fumadores",
            "Habitaciones para familias"
        ]
    }
]