[
{"Titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "Contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"Titulo": ["Trailer de lanzamiento Super Mario Bros. 35"], "FechaPublicacion": ["1 de Octubre de 2020"]},
{"Titulo": ["Xbox One, Xbox Series X y S: ¿cómo descargar Disney+ en las consolas?"], "Contenido": ["Después de una larga espera y grandes expectativas, este martes 17 de noviembre finalmente se ha puesto disponible ", "Disney Plus", " en Latinoamérica, y si piensan disfrutar de su contenido en una consola Xbox, les tenemos los sencillos pasos para descargar la aplicación.", "Obviamente lo primero es que deben tener contratado el servicio, algo que pueden hacer visitando www.disneyplus.com o desde la misma aplicación. En ", "este enlace les explicamos los detalles", ".", "Para instalar la aplicación de Disney+ en Xbox Series X/S o Xbox One solo deben ingresar a la Tienda desde el menú, seleccionar la opción de Buscar y escribir Disney, y verán que en las opciones de la parte superior aparece la aplicación, así que deberán colocarse sobre ella y presionar el botón A en Instalar para confirmar la descarga.", "Después de esto verán que la aplicación de Disney+ aparecerá en su menú principal, y solo deben colocar sus datos personales para comenzar a visualizar todo el contenido que se ofrece.", "Incluso actualmente aparece un banner que promociona Disney+ en el menú principal de la consola, presentando una imagen de ", "The Mandalorian", " que es de las series más populares de servicio.", "Disney+ permite hasta 4 dispositivos simultáneos y ofrece la capacidad de reproducir contenido con calidad de hasta 4K, y además de Xbox también se puede ver ", "en una variedad de dispositivos", " como PlayStation 4, Smart TVs, Amazon Fire TV, Apple TV, móviles y más.", "Por cierto, si desean activar Disney+ en más dispositivos, al ingresar les aparecerá un código de 8 dígitos. Así que solo deben visitar www.disneyplus.com/begin y colocar el código para darle acceso desde tu cuenta. "]},
{"Titulo": ["Netflix: estos son los animes que se estrenarán en diciembre de 2020"], "Contenido": ["Ahora que estamos en la recta final del mes Netflix ha dado a conocer ", "el contenido que llegará en diciembre", " a la plataforma, y les tenemos las novedades que veremos en lo que respecta al anime.", "Para diciembre llegarán los siguientes títulos de anime a Netflix:", "Marvel Anime: X-Men: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Tras la muerte de un compañero y el secuestro de Hisako Ichiki, Charles Xavier convoca a los X-Men a Japón para confrontar a los U-Men, un ejército lunático.", "\n", "Marvel Anime: Wolverine: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Logan intenta recuperar al amor de su vida, Mariko Yashida, pero el padre de ella, un reconocido criminal, está pactandole un matrimonio para ampliar sus operaciones.", "\n", "Transformers: La Guerra por Cybertron - Trilogía - Capítulo 2: Salida de la Tierra", "Disponible a partir del 30 de diciembre.", "\n", "Optimus Prime y los Autobots buscan respuestas en el espacio y se encuentran con sus creadores, quienes resultan ser adversarios mucho más poderosos que los Decepticons.", "\n", "En cuanto a contenido infantil y familiar llegará lo siguiente:", "\n\t", "Ashley García: La Genio Enamorada - Navidad - 9 de diciembre", "\n\t", "Supermonstruos: Los Ayudantes de Santa - 8 de diciembre", "\n\t", "Rápidos y Furiosos: Espías al Volante: Sahara - 26 de diciembre", "\n\t", "La leyenda de Korra: Libros 1-4", "\n\t", "Tom and Jerry: La película", "\n\t", "El autobús mágico vuelve a despegar: ¿Qué hora es aquí?", "\n\t", "Tut Tut Cory Bólidos: Temporada 3", "\n", "Y como ya les comentamos, habrá otros estrenos como la serie de Selena, la Temporada 6 Parte 2 de Vikings, El mundo oculto de Sabrina: Parte 4 y más. En", " este enlace pueden ver todos los estrenos de Netflix para diciembre", ".", "Y si desean ver más anime en ", "Netflix", ", en la galería a continuación pueden ver las mejores series disponibles:"]},
