[
{"Titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "Contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"Titulo": ["Xbox One, Xbox Series X y S: ¿cómo descargar Disney+ en las consolas?"], "Contenido": ["Después de una larga espera y grandes expectativas, este martes 17 de noviembre finalmente se ha puesto disponible ", "Disney Plus", " en Latinoamérica, y si piensan disfrutar de su contenido en una consola Xbox, les tenemos los sencillos pasos para descargar la aplicación.", "Obviamente lo primero es que deben tener contratado el servicio, algo que pueden hacer visitando www.disneyplus.com o desde la misma aplicación. En ", "este enlace les explicamos los detalles", ".", "Para instalar la aplicación de Disney+ en Xbox Series X/S o Xbox One solo deben ingresar a la Tienda desde el menú, seleccionar la opción de Buscar y escribir Disney, y verán que en las opciones de la parte superior aparece la aplicación, así que deberán colocarse sobre ella y presionar el botón A en Instalar para confirmar la descarga.", "Después de esto verán que la aplicación de Disney+ aparecerá en su menú principal, y solo deben colocar sus datos personales para comenzar a visualizar todo el contenido que se ofrece.", "Incluso actualmente aparece un banner que promociona Disney+ en el menú principal de la consola, presentando una imagen de ", "The Mandalorian", " que es de las series más populares de servicio.", "Disney+ permite hasta 4 dispositivos simultáneos y ofrece la capacidad de reproducir contenido con calidad de hasta 4K, y además de Xbox también se puede ver ", "en una variedad de dispositivos", " como PlayStation 4, Smart TVs, Amazon Fire TV, Apple TV, móviles y más.", "Por cierto, si desean activar Disney+ en más dispositivos, al ingresar les aparecerá un código de 8 dígitos. Así que solo deben visitar www.disneyplus.com/begin y colocar el código para darle acceso desde tu cuenta. "]},
{"Titulo": ["Netflix: estos son los animes que se estrenarán en diciembre de 2020"], "Contenido": ["Ahora que estamos en la recta final del mes Netflix ha dado a conocer ", "el contenido que llegará en diciembre", " a la plataforma, y les tenemos las novedades que veremos en lo que respecta al anime.", "Para diciembre llegarán los siguientes títulos de anime a Netflix:", "Marvel Anime: X-Men: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Tras la muerte de un compañero y el secuestro de Hisako Ichiki, Charles Xavier convoca a los X-Men a Japón para confrontar a los U-Men, un ejército lunático.", "\n", "Marvel Anime: Wolverine: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Logan intenta recuperar al amor de su vida, Mariko Yashida, pero el padre de ella, un reconocido criminal, está pactandole un matrimonio para ampliar sus operaciones.", "\n", "Transformers: La Guerra por Cybertron - Trilogía - Capítulo 2: Salida de la Tierra", "Disponible a partir del 30 de diciembre.", "\n", "Optimus Prime y los Autobots buscan respuestas en el espacio y se encuentran con sus creadores, quienes resultan ser adversarios mucho más poderosos que los Decepticons.", "\n", "En cuanto a contenido infantil y familiar llegará lo siguiente:", "\n\t", "Ashley García: La Genio Enamorada - Navidad - 9 de diciembre", "\n\t", "Supermonstruos: Los Ayudantes de Santa - 8 de diciembre", "\n\t", "Rápidos y Furiosos: Espías al Volante: Sahara - 26 de diciembre", "\n\t", "La leyenda de Korra: Libros 1-4", "\n\t", "Tom and Jerry: La película", "\n\t", "El autobús mágico vuelve a despegar: ¿Qué hora es aquí?", "\n\t", "Tut Tut Cory Bólidos: Temporada 3", "\n", "Y como ya les comentamos, habrá otros estrenos como la serie de Selena, la Temporada 6 Parte 2 de Vikings, El mundo oculto de Sabrina: Parte 4 y más. En", " este enlace pueden ver todos los estrenos de Netflix para diciembre", ".", "Y si desean ver más anime en ", "Netflix", ", en la galería a continuación pueden ver las mejores series disponibles:"]},
{"Titulo": ["PlayStation Plus diciembre 2020: estos son los juegos gratis del mes"], "Contenido": ["Sony Interactive Entertainment ha dado a conocer a través de PlayStation.Blog los juegos gratuitos de diciembre para los suscriptores de PlayStation Plus en PS4 y ", "PS5", ", además de revelar que habrá fin de semana de multijugador online gratuito.", "Los títulos que podrán descargar los miembros de PlayStation Plus en diciembre son:", "Worms Rumble (PS4 y PS5)", "Este es Worms como nunca antes lo has jugado, con intenso combate* multiplataforma en tiempo real de 32 jugadores. Utiliza una variedad de armas favoritas de los fans como la Bazuca y la Escopeta, más nuevas adiciones al armamento para traer el dolor a tus invertebrados oponentes mientras subes en el rango. Personaliza tu gusano, luego toma parte en eventos por temporada, desafíos diarios, colaboraciones de comunidad por XP adicional y recompensas, y modos de juego experimentales en The Lab. Alístate para Deathmatch y Battle Royale donde solo estarás a una Holy Hand Grenade de la muerte!", "Just Cause 4 (PS4)", "Salta a la experiencia de mundo abierto lleno de acción y causa caos con una amplia variedad de armas, vehículos y equipo mientras Rico Rodriguez salta en paracaídas hacia los exóticos climas de Suramérica. Explora el remoto pueblo de Solís, 1024 kilómetros cuadrados de exóticas áreas de juego, desde la selva tropical hasta el desierto y las cumbres nevadas de las montañas, repletas de conflictos, secretos y peligros incalculables. Condiciones ambientales, incluidos tornados traicioneros y tormentas eléctricas tropicales, y usa una física nunca antes vista en el juego para aprovechar el clima extremo. Ponte el traje de alas, equipo tu gancho de agarre totalmente personalizado y prepárate para traer el trueno.", "Rocket Arena (PS4)", "\n", "Los cohetes lo mandan todo en este explosivo shooter online 3v3 donde nunca te quedas sin acción. Prueba una fantástica lista de héroes con distintivos cohetes y habilidades para dominar la arena. Conoce cómo sincronizar tus esquivas, liderar a tus objetivos y descubrir nuevas estrategias basadas en tu equipo y probar artículos in-game como el Rocket Magnet, Trip Mine y Speed Boost para cambiar el curso del combate. Gana experiencia para desbloquear Partes de Cohetes, Partes de Tótems y trajes espectaculares para personalizar la apariencia de tu héroe Mezcla, empareja y sube de nivel poderosos artefactos para darle a tus héroes nuevos e impresionantes aumentos de estadísticas y efectos. Sumérgete en Knockout por clásica acción competitiva 3v3, o primero practica tus combos favoritos contra RocketBots. Compite por marcar goles en Rocketball, controla zonas en Mega Rocket, y ve por el oro en Treasure Hunt.", "\n", "Cabe señalar que todos estos juegos se podrán jugar desde el próximo martes 1 de diciembre y hasta el 4 de enero.", "Fin de semana de Multijugador Online Gratuito", "Y como sorpresa adicional tenemos que todos los que aún no son miembros de PlayStation Plus y tienen juegos de PS4 o PS5 que tienen modos multijugador online podrán probarlos por tiempo limitado durante diciembre ya que habrá un fin de semana de multijugador online gratuito que será desde la media noche del sábado 19 hasta las 11:59 PM del domingo 20 de diciembre.", "Por cierto, deben tener en cuenta que aún pueden descargar ", "los títulos de noviembre", " ya que Middle-Earth: Shadow of War y Hollow Knight: Voidheart Edition estarán disponibles como parte de los juegos de PS Plus hasta el lunes 30 de noviembre, mientras que Bugsnax para PS5 se podrá descargar hasta el lunes 4 de enero de 2021."]},
{"Titulo": ["Fortnite: ¿a qué hora va a ser el evento del Capítulo 2 Temporada 4?"], "Contenido": ["Como siempre, Fortnite prepara un gran evento para el final de su reciente temporada y en esta ocasión será la llegada del devorador de mundos, de Galactus.", "El suceso, llamado Guerra Nexus, se llevará a cabo el día de hoy ", "1 de diciembre en los siguientes horarios", ":", "\n\t", "Las 15:00 horas de México", "\n\t", "18:00 de Argentina y Chile", "\n\t", "16:00 Ecuador y Colombia", "\n", "¿Qué tienes que hacer para estar listo? Debes descargar la reciente actualización del título en tu dispositivo favorito, el parche v.14.60.", "Además,", " como la página oficial puntualiza", ", podrás participar en chats y videos durante el evento gracias a Houseparty, así que es una buena excusa para descargar la aplicación –esta característica únicamente está disponible en PC, PlayStation 4 y PlayStation 5.", "Toma tus precauciones, recuerda que este tipo de eventos siempre se saturan –y siendo la presentación de Galactus, esta ocasión no será la excepción– así que te recomendamos iniciar Fortnite 60 minutos antes ya que cuando falte media hora para el suceso, se presentarán la lista de modos disponibles.", "En lo que esperamos este gran acontecimiento, no te pierdas todos ", "los detalles del próximo servicio de suscripción del battle royale, incluyendo los costos para Latinoamérica.", "Cristina Urrutia Aldrete es editora en IGN Latinoamérica, fan del anime, los videojuegos, los libros, las Tortugas Ninja y Batman. Puedes encontrarla en redes sociales como ", "@harley_lilith."]},
{"Titulo": ["Trailer de lanzamiento Super Mario Bros. 35"], "FechaPublicacion": ["1 de Octubre de 2020"]},
{"Titulo": ["Super Smash Bros. Ultimate - Traile de revelación de Sephiroth"], "FechaPublicacion": ["10 de Diciembre de 2020"]},
{"Titulo": ["Super Smash Bros. Ultimate - Trailer de revelación de Minecraft"], "FechaPublicacion": ["1 de Octubre de 2020"]},
{"Titulo": ["Nintendo Direct Mini 7.20.2020"], "FechaPublicacion": ["20 de Julio de 2020"]},
{"Titulo": ["Estrenos de esta semana: 14 al 20 de septiembre de 2020"], "FechaPublicacion": ["12 de Septiembre de 2020"]},
{"Titulo": ["Trailer de lanzamiento de Children of Zodiarcs"], "FechaPublicacion": ["8 de Abril de 2020"]},
{"Titulo": ["Super Mario Bros. 35th Anniversary Nintendo Direct"], "FechaPublicacion": ["3 de Septiembre de 2020"]},
{"Titulo": ["Dragon Ball FighterZ - Trailer de Goku Ultra Instinto"], "FechaPublicacion": ["6 de Mayo de 2020"]},
{"Titulo": ["Nintendo Direct Mini: Partner Showcase - September 2020"], "FechaPublicacion": ["17 de Septiembre de 2020"]},
{"Titulo": ["Samurai Jack: Battle Through Time - Trailer de la fecha de lanzamiento"], "FechaPublicacion": ["21 de Julio de 2020"]},
{"Titulo": ["2018: Un año de bloopers"], "FechaPublicacion": ["31 de Diciembre de 2018"]},
{"Titulo": ["2018: Un año de bloopers"], "FechaPublicacion": ["31 de Diciembre de 2018"]},
{"Titulo": ["Hyrule Warriors: Age of Calamity - Review"], "Calificacion": ["9", "10", "10", "8"]},
{"Titulo": ["Loki: Trailer oficial subtitulado al español"], "FechaPublicacion": ["10 de Diciembre de 2020"]},
{"Titulo": ["Netflix: el anime es un gran éxito en la plataforma y prepara otros cinco títulos"], "Contenido": ["Netflix ha anunciado que planea producir más ", "contenido de anime", " después de notar una aceptación excepcional en el streaming de anime en la plataforma.", "Variety", " reporta que la inversión de ", "Netflix", " en anime ha ido bien en términos de audiencia, con su popularidad generalizada que atrae nuevas audiencias al medio en números más grandes que nunca. Según las nuevas estadísticas, más de 100 millones de hogares en todo el mundo vieron al menos un título de anime en la plataforma entre octubre del año pasado y septiembre de este año, lo que representa un aumento notable de más del 50% en las cifras del año anterior.", "Con títulos de anime que aparecen en las listas Top Ten en casi 100 países en lo que va de año, el gigante del streaming ha revelado sus intenciones de expandir su contenido de anime al firmar recientemente nuevos acuerdos de producción con Anima & Company, Science SARU y MAPPA de Japón, junto con Studio Mir en Corea. A raíz de estas nuevas asociaciones, Netflix ha anunciado cinco nuevos proyectos de anime originales para unirse a los otros 11 proyectos que ya se encuentran en diversas etapas de desarrollo.", "La más reciente ola de proyectos de anime incluye Theme Park Adventure de Rilakkuma, una serie stop motion dirigida por Kobayashi Masahito; Thermae Romae Novae, una nueva adaptación del popular manga de Yamazaki Mari; High-Rise Invasion, una historia de supervivencia basada en el manga de Miura Tsuina y Takahiro Oba; Thus Spoke Kishibe Rohan, una serie de cuatro episodios basada en una historia de Hirohiko Araki; y The Way of the Househusband, una nueva serie derivada del galardonado manga de Kousuke Oono.", "Netflix", " ha estado invirtiendo en programación de anime original desde 2017, asignando una parte significativa de su presupuesto de contenido para trabajar con estudios de alto perfil como Production I.G en un intento por \"ser el hogar más atractivo y completo para los fanáticos del anime, los creadores y los estudios de producción\". En 2020, la compañía ha impulsado este compromiso al asociarse con creadores aún más influyentes para producir nuevas series bajo el estandarte de Netflix Originals.", "Con docenas de series nuevas cada temporada y un sólido catálogo que aún no se ha explorado por completo, el anime se ha convertido rápidamente en una de las categorías de contenido más populares del mercado del streaming.", " ", " "]},
{"Titulo": ["6 cosas que nos gustaron del PlayStation 5"], "FechaPublicacion": ["20 de Noviembre de 2020"]},
{"Titulo": ["Fortnite: Samus Aran de Metroid y Master Chief de Halo también llegarían al juego"], "Contenido": ["La Temporada 5 de Fortnite Capítulo 2 llegó de forma espectacular ya que entre todas sus novedades incluyó colaboraciones con ", "The Mandalorian", " y ", "con God of War,", " pero parece que eso no será todo ya que los rumores apuntan a que pronto veremos skins de Samus Aran de Metroid y Master Chief de Halo.", "Como recordarán, antes de ", "la llegada de Kratos", " comenzaron a circular rumores y filtraciones que sugerían la llegada del personaje de PlayStation, y ahora sucede lo mismo con los personajes de Nintendo y Xbox, incluso Samus se volvió tendencia en redes sociales por las expectativas causadas.", "Y es que la nueva temporada de ", "Fortnite", " viene con temática de cazadores ya que el Agente Jones se encuentra reuniendo a los mejores cazadores de diferentes realidades, por lo que suena bastante factible la idea de ver a los personajes mencionados, incluso con alguna exclusiva en su respectiva plataforma como ocurre con la armadura de Kratos en PS5, aunque lo único que nos hace pensarlo un poco es que Nintendo suele ser muy reservado con sus propiedades intelectuales.", "Así que @Hypex en Twitter, que es una fuente confiable en noticias relacionadas con Fortnite, asegura que Master Chief llegará al juego e incluso compartió imágenes de su skin y de vehículos de Halo.", "\n", "We will be a getting a Halo collab too (if its not scrapped), the skin is gonna be Master Chief! ", "pic.twitter.com/6ra0N7jY5D", "\n— HYPEX (@HYPEX) ", "December 3, 2020", "Y por su parte, varios informantes, como Greg Miller de Kinda Funny, mencionan que también se anunciará Samus - posiblemente en The Game Awards.", "\n", "Game Awards Prediction:", "\n", "\nKratos", "\n", "\nChief", "\n", "\nSamus", "\n", "\nin ", "#Fortnite", ". ", "pic.twitter.com/LFgpDeJKvk", "\n— Greg Miller (@GameOverGreggy) ", "December 2, 2020", "Fortnite", " está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles."]},
{"Titulo": ["Dragalia Lost - Trailer de anuncio"], "FechaPublicacion": ["30 de Agosto de 2018"]},
{"Titulo": ["Ark 2 - Trailer cinemático"], "FechaPublicacion": ["10 de Diciembre de 2020"]},
{"Titulo": ["Super Smash Bros. Ultimate: Rathalos Monster Hunter Boss Fight in Classic Mode"], "FechaPublicacion": ["19 de Noviembre de 2018"]},
{"Titulo": ["Devil May Cry 5: Special Edition PS5 Gameplay Trailer"], "FechaPublicacion": ["27 de Septiembre de 2020"]},
{"Titulo": ["Estrenos de esta semana: 24 al 30 de agosto de 2020"], "FechaPublicacion": ["21 de Agosto de 2020"]},
{"Titulo": ["Dragon Ball FighterZ - Trailer de gameplay de Goku (GT)"], "FechaPublicacion": ["24 de Abril de 2019"]},
{"Titulo": ["Samurai Jack: Battle Through Time - Tráiler oficial"], "FechaPublicacion": ["25 de Febrero de 2020"]},
{"Titulo": ["¡Sigue nuestra cobertura especial de E3 2015!"], "FechaPublicacion": ["16 de Junio de 2015"]},
{"Titulo": ["Entrevista con Bernardo Guzmán de Nintendo Latam E3 2015"], "FechaPublicacion": ["18 de Junio de 2015"]},
{"Titulo": ["Hitman 3 - Trailer cinemático - IGN FIRST"], "FechaPublicacion": ["14 de Diciembre de 2020"]},
{"Titulo": ["The Mandalorian - Official Trailer 2"], "FechaPublicacion": ["28 de Octubre de 2019"]},
{"Titulo": ["Netflix: estos son los animes que se estrenarán en diciembre de 2020"], "Contenido": ["Ahora que estamos en la recta final del mes Netflix ha dado a conocer ", "el contenido que llegará en diciembre", " a la plataforma, y les tenemos las novedades que veremos en lo que respecta al anime.", "Para diciembre llegarán los siguientes títulos de anime a Netflix:", "Marvel Anime: X-Men: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Tras la muerte de un compañero y el secuestro de Hisako Ichiki, Charles Xavier convoca a los X-Men a Japón para confrontar a los U-Men, un ejército lunático.", "\n", "Marvel Anime: Wolverine: Temporada 1", "Disponible a partir del 16 de diciembre.", "\n", "Logan intenta recuperar al amor de su vida, Mariko Yashida, pero el padre de ella, un reconocido criminal, está pactandole un matrimonio para ampliar sus operaciones.", "\n", "Transformers: La Guerra por Cybertron - Trilogía - Capítulo 2: Salida de la Tierra", "Disponible a partir del 30 de diciembre.", "\n", "Optimus Prime y los Autobots buscan respuestas en el espacio y se encuentran con sus creadores, quienes resultan ser adversarios mucho más poderosos que los Decepticons.", "\n", "En cuanto a contenido infantil y familiar llegará lo siguiente:", "\n\t", "Ashley García: La Genio Enamorada - Navidad - 9 de diciembre", "\n\t", "Supermonstruos: Los Ayudantes de Santa - 8 de diciembre", "\n\t", "Rápidos y Furiosos: Espías al Volante: Sahara - 26 de diciembre", "\n\t", "La leyenda de Korra: Libros 1-4", "\n\t", "Tom and Jerry: La película", "\n\t", "El autobús mágico vuelve a despegar: ¿Qué hora es aquí?", "\n\t", "Tut Tut Cory Bólidos: Temporada 3", "\n", "Y como ya les comentamos, habrá otros estrenos como la serie de Selena, la Temporada 6 Parte 2 de Vikings, El mundo oculto de Sabrina: Parte 4 y más. En", " este enlace pueden ver todos los estrenos de Netflix para diciembre", ".", "Y si desean ver más anime en ", "Netflix", ", en la galería a continuación pueden ver las mejores series disponibles:"]},
{"Titulo": ["Trailer de gameplay de Deathloop | PS5"], "FechaPublicacion": ["11 de Junio de 2020"]},
{"Titulo": ["Fortnite: cómo conseguir la skin de Kratos de God of War"], "Contenido": ["Tal ", "como se esperaba", ", Epic Games ha anunciado de forma oficial que Kratos de God of War se ha unido a la Temporada 5 de ", "Fortnite", " Capítulo 2.", "\n", "Tras desafiar a incontables Valkirias, Kratos se une a la lucha en Fortnite. Kratos es uno de los primeros en unirse a la caza en la temporada 5. Si tenemos en cuenta que se enfrentó a seres con el poder para destruir el mundo, detener una amenaza existencial como el bucle debería ser pan comido.", "\n", " ", "Si están interesados en conseguir a Kratos deben saber que ya está disponible en la tienda de objetos, donde pueden adquirirlo por separado o en el paquete Kratos que viene con el conjunto Rompejuramentos que incluye el planeador Escudo de Guardián; un recuerdo de Laufey la Justa, la amada esposa de Kratos; y una mochila retro de Mimir que guiará su camino con sabiduría. Además, podrán recolectar materiales con el pico Hcha de Leviatán forjada por Mjölnir Brok y Sindri.", " ", "Por cierto, se menciona que con el Hacha de Leviatán podrán desatar el poder gélido de Leviatán al activar el gesto Oleada Congelante que es el primer gesto incorporado creado para un pico.", "Y para los que juegan en PlayStation 5, después de comprar el atuendo Kratos desbloquearán en exclusiva el estilo Kratos con armadura que pueden ver en la siguiente imagen.", " ", "De esta manera Kratos de la saga God of War se integra a Fortnite, un título que ha estado recibiendo múltiples novedades en su Temporada 5, ", "incluyendo contenido de The Mandalorian", ".", "Fortnite", " está disponible como descarga gratuita con compras dentro del juego en consolas, PC y dispositivos móviles."]},
{"Titulo": ["Trailer de historia de Assassin's Creed Valhalla"], "FechaPublicacion": ["30 de Septiembre de 2020"]}
]