[
{"Nombre": ["Oferta! Baston Trekking Tramo Mango Anti Shock Senderismo"], "Precio": ["3.800"], "Descripcion": ["Somos FACTORYNET", "Tienda establecida Cercanos a metro plaza Maipú.", "HORARIOS: Lun-Vi 10:30hrs a 15:00hrs y de 15:30hrs a 19:00hrs. ", "Sábados 10:30hrs a 15:00hrs Continuado!", "____________________________________________________", "Características :", "Bastones de trekking trifasicos (tres tramos) nuevos, ultralivianos, dos modelos mango liso, antishock desbloqueable, Nucleo metalico no de plastico como la mayoria de los bastones. ", "Incluye:", "-Roldana para nieve o arena", "-Punta de acero para terrenos volcanicos o rocosos", "-stopperol para terrenos normales", "Características Técnicas :", ". Medidas minima 60 cms, medida maxima 1,35 mts", ". Peso 250 grs", ". Colores : Negro, Rojo, Plateado, Azul", ". Material : Aluminio", ". Sistema Antishock", ". Modo de uso: absorbe golpes", "____________________________________________________", "MEDIOS DE PAGO:", "- Efectivo (Servipag) , Tarjetas débito, Tarjetas Crédito, Transferencia (Khipu). A través de Mercado Pago. ", " ", "UBICACIÓN:", "- Tienda Maipú: Estamos cercano a metro Plaza Maipú. Para obtener nuestra dirección exacta debes pinchar en comprar y seleccionar retiro en tienda. ", "HORARIOS:", "- Horarios de atención: Lun-Vi 10:30hrs a 15:00hrs y de 15:30hrs a 19:00hrs. ", "Sábados 10:30hrs a 15:00hrs Continuado!", "ENVÍOS:", "- MERCADO ENVÍOS: Envíos 100% asegurados comprando por Mercado Libre.", "- FORMAS DE ENVÍO: Se realizan envíos a través Starken o Chilexpress!", "- CONDICIÓN ENVÍO GRATIS: Al comprar (superando los $19.990) seleccionando mercado envíos, este será totalmente gratis a todo Chile. ", "GARANTÍA:", "- Todos nuestros productos tienen 3 meses de garantía Legal, por fallas técnicas."]},
{"Nombre": ["Pack 20u. Mosquetón Clips Ganchos Resorte Llaveros/bm17026-1"], "Precio": ["4.999"], "Descripcion": ["PACK DE 20U.  (10 CARTONES)", "Forma de resorte resorte de seguridad clip de material de escalada Puede ser utilizado como un mango o percha, para colgar botellas, bolsas colgantes, colgantes llaveros, conectando tienda de campaña y cuerdas, etc. Docenas de usos en el hogar, RV o barco Gran escalada, camping, excursiones, actividades al aire libre", "Material: Aleación de aluminio"]},
{"Nombre": ["Banano Con Cantimplora Running Caminata Trotar Trekking Fit"], "Precio": ["9.995"], "Descripcion": ["INCLUYE 2 BOTELLAS DE 170 ML. CADA UNO - CINTO AJUSTABLE -LOGOTIPO REFLECTANTE ", "ENVIÓS POR PAGAR A TODO CHILE MEDIANTE STARKEN, CORREOS DE CHILE O CHILEXPRESS."]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Presas De Escalada Kit 50 + Pernos Y T-nut"], "Precio": ["149.000"], "Descripcion": ["Descripción", "¡Bienvenido! Somos MercadoLíder", "- Envío gratis a todo el país.", "- Compra segura.", "Fabricadas en Resina, de fijación segura para mejorar su experiencia de escalada", " Cómodo; Diseñado para dar a la mínima molestia en tus largos días de formación. Es de sencillo diseño, es increíble para todos día entrenamiento.", " Vienen en variados colores; Azul, Rojo, Amarillo, Negro, Naranjo.Kit completo con perno Allen de 3/8 más su llave Allen. Tuercas t-nuts(tuerca que se incrusta en la madera).", " De tamaño pequeño (10cm x 5 cm), mediano y grandes, lo que le proporcionará un excelente entrenamiento y mejoras en su experiencia de escalada .", " Calidad Profesional para muros pensado para niños o adultos Profesionales."]},
{"Nombre": ["Banano Táctico Militar Outdoor / Sistema Molle"], "Precio": ["8.990"], "Descripcion": ["El vendedor no incluyó una descripción del producto"]},
{"Nombre": ["2 Bastones Trekking Mango Corcho+guantes Y Bandana De Regalo"], "Precio": ["15.000"], "Descripcion": ["2 bastones trekking mango corcho mas guantes primera capa y bandana de regalo precio oferta $15000", "material duraluminio extensible de 62cm a 1,35cm anti shock entregas en cualquier metro línea 1 y despachos a regiones."]},
{"Nombre": ["Baston Trekking Mango Recto 3 Tramos Anti Shock  / K"], "Precio": ["6.990"], "Descripcion": ["Características :", "Bastones de trekking trifasicos (tres tramos) nuevos, ultralivianos, dos modelos mango liso, antishock desbloqueable, Nucleo metalico no de plastico como la mayoria de los bastones.", "Incluye:", "-Roldana para nieve o arena", "-Punta de acero para terrenos volcanicos o rocosos", "-stopperol para terrenos normales", "Características Técnicas :", ". Medidas minima 60 cms, medida maxima 1,35 mts", ". Peso 250 grs", ". Material : Aluminio", ". Sistema Antishock", ". Modo de uso: absorbe golpes"]},
{"Nombre": ["Mosqueton 3/16 Bma  3/16 Truper"], "Precio": ["790"], "Descripcion": ["MOSQUETON 3/16 BMA 3/16 TRUPER.", "BANDOLA MOSQUETÓN, DE ACERO, 3/16\"", " CÓDIGO: 44037 CLAVE: BMA-3/16", "CARACTERÍSTICAS", "• Cuerpo fabricado en acero al carbono", "• Acabado en zinc", "• Cierre fácil y rápido", "  APLICACIONES", "• Ideal para conexión instantánea de cables y cuerdas", "CUIDADOS", "• No exceda el límite de carga de trabajo", "ESPECIFICACIONES", " ", "Espesor 3/16\" (5 mm)", "Límite de carga 100 kg", "Longitud 2\" (51 mm)", "Peso 15.2 g", "Empaque individual Tarjeta"]},
{"Nombre": ["Set 4 Toalla Microfibra Yoga Trecking Fitness - Exprenee"], "Precio": ["7.990"], "Descripcion": ["SET 4 TOALLAS MICROFIBRA GIMNASIO YOGA TRECKKING - COMEXGYP", "231396998", "Descripción Marca EXPRENEE SPORT Tamaño unitario 30 x 100 cm Características - Antibacteriales. - Muy liviana. - Suave y agradable al tacto. - No genera mal olor - Uso versátil en camping, playa, picnic, outdoor, viajes, playas, golf entre otros... 4 colores en stock - Azul - Gris - Morado - Verde fluorescente Exprenee Sport Chile ofrece este hermoso set de toallas refrescantes para tus actividades deportivas y vida al aire libre, las cuales proporcionarán alivio instantáneo al sudor y el calor provocado por la actividad física y el clima cálido. Tire esas toallas viejas y asegúrese de probar nuestras nuevas toallas refrescantes. Principales Beneficios: ¿ Suave y flexible y se adapta muy bien a su bolsa de gimnasia ¿ Otras toallas refrescantes se consiguen a 3 o más veces nuestro precio ¿ Manténgase frío usándolos como bandana, bufanda o cuello ajustado ¿ Reduce la temperatura corporal aplicando frio al contacto con la piel ¿ Manténgase fresco por hasta 3 horas ¿", "Nuestro producto es ideal para cualquier ocasión o regalo para tu familia y amigos amantes del deporte y a vida al aire libre • Fabricadas con Materiales PREMIUM y ECO-AMIGABLE Este set de toallas de refrigeración Exprenee está hecho de fibra de enfriamiento de alta densidad que es suave, ligero, transpirable, super absorbente e hiper-evaporativo. Sin ninguna composición química, la tela es segura para el cuerpo humano y su fabricación respetuosa con el medio ambiente. Es una gran toalla refrescante para golf, yoga, gimnasio, fitness, correr, hacer senderismo, acampar, pesca y mucho más; Es útil como terapia de frío para la fiebre, estrés por calor o sofocación, para personas que trabajan en el calor del verano o en un ambiente caliente. Utilice como cubierta de cabeza, banda de sudor, pañuelo refrescante, envoltura del cuello entre otros. • Estas útiles toallas refrescantes funcionan por enfriamiento evaporativo de agua, su compacto y atractivo empaque se adapta muy", "bien a su bolsa de gimnasia o equipaje de viaje. • Simplemente remójala, aprieta eliminando el exceso de agua y sacúdela para lograr frio instantáneo. Luego de usar, vuelva a mojar y repite los pasos para reactivar su efecto refrescante. • Cuando trabajas al sol en un día de extremo calor y no quieres recibir un golpe de calor, debes tomar precauciones, este útil producto hará la diferencia proporcionando el alivio que tú necesitas. te encantarán nuestros 4 hermosos colores los que combinaran perfecto con cada una de tus actividades y ropa deportiva, cada toalla viene en un práctico y atractivo empaque a prueba de agua y un mosquetón para colgar en cualquier lugar de tu equipamiento deportivo. • Nuestro diseño puede mantenerse fresco por varias horas lo que lo transforma en un accesorio simplemente fantástico para atletas, corredores y fanáticos de los deportes que se entrenan en el gimnasio."]},
{"Nombre": ["Mochila Montaña 70 Lts + 15 Lts Outdoor / Outdoor Online "], "Precio": ["24.900"], "Descripcion": ["Mochila Montaña 70 Lts + 15 Lts Outdoor /"]},
{"Nombre": ["Mochila De Trekking Tedge 70 Litros Montañismo Verde"], "Precio": ["18.990"], "Descripcion": ["Somos Tedge una marca de Mercado Libre. ", "Creamos productos de alta tecnología, diseño innovador y calidad superior siempre con los mejores precios del mercado.", "------------------------------------------------------------------------------------------------------------", "Mochila De Trekking Tedge 70 Litros Montañismo Verde ", "Modelo: 60B02A", "Marca: Tedge", "Color: Verde con negro", "Material: Poliéster", "Capacidad: 70 L", "Medidas: 62 x 38 x 21 cm", "Material resistente al agua", "Con cinturón lumbar", "Bolsillos para llevar botellas ", "Reforzada", "Peso: 0,96 kg", "Origen: China", "INCLUYE:", "1 Mochila de Trekking", "-----------------------------------------------", "Respuestas a preguntas frecuentes", "-----------------------------------------------", "- ¿Hacen envíos?", "Si, hacemos envíos a todo el país a través de Mercado Envíos.", "- ¿Cómo hago seguimiento del envío?", "Ingresando a la plataforma de Mercado Libre, en el detalle de tu compra, se te va a disponibilizar un código con su respectivo link donde vas a poder hacer el seguimiento con la empresa encargada de entregarte el artículo.", "- ¿Puedo retirar el artículo por una sucursal?", "No tenemos tienda física, solamente realizamos envíos.", "- ¿Cómo se paga?", "Puedes realizarlo por todos los medios de pago que ofrece Mercado Pago. Tiene convenios con bancos seleccionados y los puedes ver en la plataforma de Mercado Pago.", "- ¿Qué garantía tienen los productos?", "Tienen una garantía de 3 meses. Cualquier problema que tengas, te pedimos que te contactes con nosotros mediante la mensajería directa.", "¡¡CUALQUIER OTRA DUDA, ESTAMOS A TU DISPOSICIÓN!! ", "¿Hacen Factura? Sí, hacemos factura. Para que podamos emitir la factura, necesitamos que la cuenta desde donde vayas a realizar la compra esté registrada como empresa con toda la información completa desde la sección \"Mis datos\". De lo contrario, se va a emitir automáticamente una boleta."]},
{"Nombre": ["Mochila Hidratación Trekking Fucsia 2lts Miglú R4019"], "Precio": ["16.990"], "Descripcion": ["Mochila deportiva liviana y comoda Miglú", "- Aplicaciones: Trail Running, Ciclismo, Senderismo, Trekking, Viajes, etc.", "- Capacidad mochila: 12 Lts.", "- Capacidad bolsa: 2 Lts.", "- Correa ajustable para cintura y pecho.", "- Espalda acolchada con malla respirable.", "- Material Ripstop Impermeable - Antidesgarro.", "- Colores: Fucsia"]},
{"Nombre": ["Mochila Táctica Militar 40 Litros"], "Precio": ["18.990"], "Descripcion": ["Mochila táctica ", "Capacidad 40 litros ", "Tela impermeable ", "Repelente al agua ", "Soporte de pecho y cinturón ", "Sistema Molle ", "Exelente calidad"]},
{"Nombre": ["Mochila Trekking 35 Litros Imper"], "Precio": ["10.990"], "Descripcion": ["Mochila capacidad 35 litros", "Soporte al pecho ", "Repele el agua ", "Impermeables ", "Reflectiva ", "Comoda"]},
{"Nombre": ["Guante Primera Capa , Térmico  Outdoor/ Jainel Fishing"], "Precio": ["999"], "Descripcion": ["TIENDA JAINEL FISHING", "ESTABLECIDA", "GUANTE AJUSTABLE DELGADO", "PRIMERA CAPA", "RESPIRABLE Y CON ADERENCIA ", "PROCESO DE COMPRA", "1.- Haz Click en \"COMPRAR\" una vez que hayas resuelto todas tus dudas sobre el producto en la sección \"PREGUNTAS\".", "2.- Selecciona el método de entrega de tu compra.", "3.- Paga con MercadoPago o selecciona acuerdo con el vendedor.", "4.- Confirma tu método de pago y cerciórate que los datos de destino de tu compra sean las correctas.", "5.- No olvides calificar tu compra.", "FORMAS DE PAGO", "1.- MERCADOPAGO, es una solución para que pagues de forma rápida, segura y sin costo adicional. Puedes pagar en cuotas sin interés con tus tarjetas de crédito. También puedes cancelar con tarjetas de débito, transferencia o depósito bancario.", "2.- Si lo deseas, igualmente puedes cancelar con efectivo o redcompra directamente en nuestra tienda.", "MÉTODOS DE ENVÍO", "1.- Algunos de nuestros productos tienen ENVÍOS GRATIS a todo Chile a través de Chilexpress.", "2.- Si no es el caso anterior, despachamos a todo Chile a través de Chilexpress, Starken (Tur Bus Cargo), Pullman Cargo, y Correos de Chile. ", "*El valor del envío se cancela en destino.", "3.- También puedes retirar directamente en nuestra tienda previa coordinación.", "POLÍTICA DE GARANTÍA", "Todos los productos tienen garantía por un plazo de tres meses, ésta cubre sólo daños de fabricación y se hará efectiva entregando el producto en nuestro local de Santiago", "***Compra segura - 100% de satisfacción***", "PREGUNTAS FRECUENTES", "2.- ¿Cúal es la garantía?", "Cuenta con tres meses de garantía por falla de fábrica.", "3.- ¿Cómo obtengo información de la tienda?", "Al pinchar \"Comprar\" obtendrás nuestros datos, puedes contactarnos a través de la opción “Enviar Mensaje”, que aparecerá en el detalle de tu compra, o a nuestro WhatsApp.", "4.- ¿Puedo rastrear mi despacho?", "Todos los envíos se pueden seguir con el número de despacho, el cúal se te entregará mediante mensajería.", "5.- ¿Cuáles son las formas de entrega?", "Algunos de nuestros productos tienen ENVÍOS GRATIS a todo Chile a través de Chilexpress.", "Si no es el caso anterior, despachamos a todo Chile a través de Chilexpress, Starken (Tur Bus Cargo), Pullman Cargo, y Correos de Chile. ", "*El valor del envío se cancela en destino.", "También puedes retirar directamente en nuestra tienda, cercana al Metro Parque O´Higgins", "6.- ¿Cuánto tiempo demoran en despachar los productos?", "Todos los productos son enviados en un plazo máximo de 2 días hábiles luego de que tu pago esté confirmado.", "TIENDA JAINEL FISHING"]},
{"Nombre": ["Silbato Plateado  Con Cuerda . Aviso ,ayuda Emergencia"], "Precio": ["1.250"], "Descripcion": ["IMPORTACIONES MAESTRAS", "Santiago de chile", "Silbato Pito Metálico con cuerda .  para todo tipo"]},
{"Nombre": ["Mochila Trail Running 15 Litros + Bolsa Hidratacion 2 Lts."], "Precio": ["22.990"], "Descripcion": ["“Hola, Bienvenido a nuestra Tienda CAMUFLAJE URBANO”", "Venta de equipamiento Táctico y Outdoor para tus trabajos o actividades al aire libre.", "--------***--------", "Información del Producto:", "Mochila para trekking, ciclismo, running o deportes en general.", "Marca: Tanluhu calidad superior.", "Capacidad mochila 15 litros.", "Incluye bolsa de hidratacion capacidad 2 Lts.", "Material Nylon impermeable de alta densidad.", "Varios bolsillos, incluye bolsillos en correas para celular, mp4, etc.", "Silbato supervivencia en correa de pecho.", "Tamaño general: 48*22*15.", "Colores: Negra / Naranjo / Lila / Verde / Fucsia.", "Peso: 550 grs.", "Revisa todos nuestros productos pegando este link en tu navegador https://listado.mercadolibre.cl/_CustId_185057764", "--------***--------", "¡ Realiza tu compra con Tranquilidad y Confianza somos Mercado Lider y contamos con el respaldo y garantía de Mercado Libre !", "ENVÍOS A TODO CHILE: Compra con Mercado Envíos, Camuflaje Urbano CL llega a todo Chile a través de Chilexpress. Si tu compra es igual o superior a 19.990 en uno o varios productos obtienes DESCUENTO o envío GRATIS. El envío sirve para incluir más productos de mi catálogo, revisa en nuestra Tienda Virtual CamuflajeUrbano CL.", "ENVÍOS POR PAGAR: Podemos realizar envíos \"Por Pagar en destino\" a través de Pullman Cargo (a domicilio o retiro en agencia, sujeto a cobertura del transporte). Para esta opción debe ingresar a nuestra Tienda Virtual \"Camuflaje Urbano CL\" y coordinamos los detalles de compra mediante Transferencia.", "ENTREGAS: No se realizan entregas presenciales por prevención debido a la contingencia Nacional."]},
{"Nombre": ["Vasos Plegables De Silicona Para Salidas Outdoor"], "Precio": ["1.990"], "Descripcion": ["Bienvenidos a Artículos Militares, “no solo para militares”.", "Más de 10 años de experiencia. Somos Tienda Establecida.", "Características: Plegable, portátil", "Material: Silicona quirúrgica", "Color:CONSULTAR DISPONIBLES", "Capacidad: 250 ml", "Abriremos nuestras oficinas, dos Dias a la semana", "Horario de atención: 10:00 a 15:00 solo para retiro. Días Miércoles y Sábado.", "Envíos a todo Chile: Días Martes y Viernes.", "Dos oficinas:", "-Alameda 4050, oficina 812 Estación Central, a pasos del metro San Alberto Hurtado.", "-Holanda 099 oficina 404, Providencia frente a costanera center.", "Si retiras por favor confirma el retiro vía whatssap a +56941598023", "Somos A.M.", "HORARIO OFICINA: Solo para entrega, días Miércoles y Sábado: 10:00 - 15:00 ", "DIAS ENVIOS: Dia Martes y Viernes", "Consulta en cuál de las dos oficinas, tenemos stock;", "A pasos del Metro San Alberto Hurtado ", "A pasos del metro Tobalaba (calle Holanda) frente al Costaner center", "Despacho a todo Chile vía Starken (Tur Bus cargo) y Chilexpress.", "Retiro en tienda Disponible en horarios ya mencionados.", "Antes de rematar consulta tus dudas, ", "Una vez que rematas la compra del producto, se envían los datos tanto tuyos hacia nosotros, como los nuestros para ustedes.", "Por eso es necesario verificar que para que tomemos contacto contigo revisa el número de celular que tienes inscrito o el correo.", "El tiempo de envío del pedido es 1 día hábil desde confirmado el pago de su pedido.", "Nuestra empresa señala que este producto está exento del derecho a retracto”.", "Para mayor información y/o necesita nuestros datos pinche COMPRAR.", "Saludos Cordiales ARTÍCULOS MILITARES, “ no solo para militares”."]},
{"Nombre": ["Mosqueton 5/16 Bma 5/16 Truper"], "Precio": ["1.190"], "Descripcion": ["MOSQUETON 5/16 BMA 5/16 TRUPER.", "BANDOLA MOSQUETÓN, DE ACERO, 5/16\"", "CLAVE: BMA-5/16", "CARACTERÍSTICAS", "• Cuerpo fabricado en acero al carbono", "• Acabado en zinc", "• Cierre fácil y rápido", " ", "APLICACIONES", "• Ideal para conexión instantánea de cables y cuerdas", "CUIDADOS", "• No exceda el límite de carga de trabajo", "ESPECIFICACIONES", " ", "Espesor 5/16\" (8 mm)", "Límite de carga 230 Kg", "Longitud 3\" (76 mm)", "Peso 61 g", "Empaque individual Tarjeta"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Banano Táctico Militar Outdoor / Sistema Molle"], "Precio": ["8.990"], "Descripcion": ["El vendedor no incluyó una descripción del producto"]},
{"Nombre": ["Banano Táctico Militar Outdoor / Sistema Molle"], "Precio": ["8.990"], "Descripcion": ["El vendedor no incluyó una descripción del producto"]},
{"Nombre": ["Banano Táctico Militar Outdoor / Sistema Molle"], "Precio": ["8.990"], "Descripcion": ["El vendedor no incluyó una descripción del producto"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Camisa Manga Corta Outdoor Trekking Mujer"], "Precio": ["11.990"], "Descripcion": ["Modelo cargo clásico manga corta, elaborado en membrana ripstop de secado rápido con tecnología para montañismo, tratamiento anti-microbiano y protección solar. Ideal para uso casual, corporativo y de actividades al aire libre como trekking.", "Producto de corte pequeño, por favor no adquirir el producto sin antes consultar la tabla de medidas ubicada al lado de las opciones de tallas, ya que, se recomienda elegir 2 tallas sobre la que normalmente ocupa.", "Descripcion:", "- Protección solar UPF 50", "- Botones para cerrar", "- Área ventilada en espalda", "- Respiraderos ocultos en el área axilar para extra ventilación", "- Composición: 100% nylon ripstop", "- 1 Bolsillo con cierre en área pectoral ", " ", "Ventajas:", "- Ripstop", "- Antiolor", "- Protección Solar", "- Secado rápido", "- Respirable"]},
{"Nombre": ["Mochila Táctica Militar 40 Litros"], "Precio": ["18.990"], "Descripcion": ["Mochila táctica ", "Capacidad 40 litros ", "Tela impermeable ", "Repelente al agua ", "Soporte de pecho y cinturón ", "Sistema Molle ", "Exelente calidad"]},
{"Nombre": ["Mochila Trekking 35 Litros Imper"], "Precio": ["10.990"], "Descripcion": ["Mochila capacidad 35 litros", "Soporte al pecho ", "Repele el agua ", "Impermeables ", "Reflectiva ", "Comoda"]},
{"Nombre": ["Mochila Trekking 35 Litros Imper"], "Precio": ["10.990"], "Descripcion": ["Mochila capacidad 35 litros", "Soporte al pecho ", "Repele el agua ", "Impermeables ", "Reflectiva ", "Comoda"]},
{"Nombre": ["Mochila Trekking 35 Litros Imper"], "Precio": ["10.990"], "Descripcion": ["Mochila capacidad 35 litros", "Soporte al pecho ", "Repele el agua ", "Impermeables ", "Reflectiva ", "Comoda"]}
]