[
{"titulo": ["Barcelona perdió la oportunidad de recuperar el liderato"]},
{"titulo": ["Gonzalo Plata es un jugador de 'dos caras', dice prensa de Portugal y cuestiona su nivel en Sporting CP"]},
{"titulo": ["¿Por qué Alfaro no celebra los goles de la Tri?"]},
{"titulo": ["La Tricolor, a cargo de Gustavo Alfaro, con el mejor promedio de goles desde que eliminatoria es todos contra todos"]},
{"titulo": ["Cristian Toro: Mantendremos el liderato o ayudaremos al líder del equipo "], "descripcion": ["El ciclista imbabureño se adjudicó además el liderato de montaña y Sub-23. "]},
{"titulo": ["Hípica: Tezana gana segunda de la Triple Copa de Plata"], "descripcion": ["La potra nacional de la cuadra Chipipe cubrió los 1.400 metros en 1 minuto, 27 segundos y 4 quintos."]},
{"titulo": ["Medvedev, Thiem y la nueva camada de jugadores que podrían acabar con la hegemonía de Federer, Nadal y Djokovic en el 2021"], "descripcion": ["Los Tres Grandes han monopolizado 53 de los 62 títulos de Grand Slam, y 57 en total: 20 para Federer y Nadal, 17 para Djokovic."]},
{"titulo": ["Cristian Toro, primer líder de la Vuelta al Ecuador 2020"], "descripcion": ["Una primera fuga tuvo como objetivo la meta volante del kilómetro 23,2 del descenso a Pedro Vicente Maldonado, con Cristian García (Santo Domingo) en..."]},
{"titulo": ["Jhon Espinoza, de la generación dorada sub-20 de Ecuador, viaja a la MLS"], "descripcion": ["El joven defensa ecuatoriano ocupará un puesto internacional en la lista del club en el 2021."]},
{"titulo": ["‘Hay una actitud discriminatoria hacia Mushuc Runa’, dice Luis Alfonso Chango"], "descripcion": ["En Mushuc Runa existen molestias porque no pueden afrontar los partidos de la LigaPro con regularidad en su casa."]},
{"titulo": ["Jackson Porozo debuta con el primer equipo del Boavista FC en la Copa de Portugal"], "descripcion": ["Porozo fue presentado por el Boavista FC el 1 de octubre pasado, tras su paso por el fútbol brasileño. "]},
{"titulo": ["Jugadores visitan a Francisco y conversan sobre justicia social"], "descripcion": ["Cinco basquetbolistas de la liga estadounidense, entre ellos Kyle Korver, fueron recibidos en el Vaticano este lunes."]},
{"titulo": ["Dinamo de Kiev vs. FC Barcelona: fecha, horarios, canales de TV para ver en vivo"], "descripcion": ["El equipo ucraniano, en busca de su primera victoria en la actual campaña, recibe al líder FC Barcelona, que no contará con Lionel Messi para este..."]},
{"titulo": ["Gustavo Alfaro considera  'una falta de respeto' minimizar a un país"], "descripcion": ["El seleccionador de la Tri se refirió a las aseveraciones del periodista argentino Sebastián Vignolo."]},
{"titulo": ["Pesista Kelin Jiménez: No quiero ser como nadie, quiero ser yo y escribir mi propia historia"], "descripcion": ["Halterista nació en San Lorenzo, Esmeraldas, pero defiende a Imbabura en los torneos nacionales. "]},
{"titulo": ["Jhegson Méndez, otro seleccionado de Ecuador infectado con COVID-19"], "descripcion": ["Gustavo Alfaro, técnico de la Tricolor, reveló durante una entrevista en el programa 'Hora 25' de la televisora Teleamazonas que el volante dio..."]},
{"titulo": ["El público volverá a los estadios de Reino Unido en diciembre"], "descripcion": ["La medida sería anunciada por el primer ministro, Boris Johnson, en la noche de este lunes."]},
{"titulo": ["Manchester City desistiría fichaje de Lionel Messi, según Sky Sports"], "descripcion": ["El vínculo del gaucho con la institución finaliza el 30 de junio de 2021 y podrá firmar un preacuerdo con otro equipo seis meses antes."]},
{"titulo": ["El ecuatoriano Benjamín Quinteros se une al equipo del español Alejandro Valverde"], "descripcion": ["El Valverde Team-Terra Fecundis tiene sus objetivos en la Copa de España y las principales vueltas por etapas en el país."]},
{"titulo": ["Champions League: fecha, horarios y canales de TV para ver en vivo la cuarta jornada"], "descripcion": ["La UEFA Champions League entra en la recta final de la fase de grupos, la fecha 4 será el comienzo de tres semanas seguidas que darán los..."]},
{"titulo": ["Édison Méndez habló de su cábala y el reto de salvar del descenso a El Nacional"], "descripcion": ["Ayer, Méndez obtuvo su primera victoria (1-2) como entrenador de los militares sobre Olmedo en la complicada cancha del estadio Olímpico de Riobamba. "]},
{"titulo": ["The Undertaker se retira tras 30 años de carrera"], "descripcion": ["El luchador se despidió del ring durante el evento de la WWE Survivor Series."]},
{"titulo": ["[En vivo] Macará 0-0 Liga de Portoviejo | Jornada 9 | Fase 2 | LigaPro"], "descripcion": ["Macará en busca de una victoria que le permita seguir en cupos por Copa Libertadores. Liga de Portoviejo urgido de un triunfo para mantenerse en la..."]},
{"titulo": ["Diego Dorregaray se disculpa por incidente con camarógrafo"], "descripcion": ["El argentino aseguró que la adrenalina lo hizo actuar de esa manera; dijo que no se volverá a repetir."]},
{"titulo": ["Ronald Koeman tomó la decisión de no contar con Lionel Messi para el duelo contra el Dinamo de Kiev"], "descripcion": ["El Barça lidera el grupo G de la Champions, con nueve puntos, tres más que la Juventus, segundo clasificado."]},
{"titulo": ["La Vuelta al Ecuador toma su primer tramo en Los Bancos"], "descripcion": ["En la jornada se disputarán tres metas volantes y tres premios de montaña de tercera categoría, en un trayecto de 177,47 kilómetros. "]},
{"titulo": ["Ismael Rescalvo, DT de Emelec: 'Hace un mes éramos bajos, feos y calvos; hoy somos rubios y altos'"], "descripcion": ["Emelec se ubica primero con 18 puntos y espera el resultado de Barcelona, que tiene 17 unidades, y se enfrenta hoy a Orense, en Machala."]},
{"titulo": ["Con Estrada, ya son diez los tricolores con COVID-19"], "descripcion": ["El grupo representante del atacante del Toluca informó la novedad."]},
{"titulo": ["Empate a 1 entre Universidad Católica y Mushuc Runa por la fecha 9 de la fase 2 de LigaPro Serie A"], "descripcion": ["Universidad Católica deja escapar dos puntos importantes ante Mushuc Runa para seguir de cerca a los punteros de la segunda etapa."]},
{"titulo": ["Según técnico de Delfín, decisiones arbitrales fueron determinantes para la derrota ante el CS Emelec"], "descripcion": ["Miguel Ángel Zahzú lamentó el doble cambio impedido, el penal que no fue y el gol a destiempo que sufrió Delfín.\r\n\r\n"]},
{"titulo": ["Argentino Francisco Cerúndolo gana el título del Challenger Ciudad de Guayaquil"], "descripcion": ["El campeón suma 80 puntos y escalará al puesto 162 en el ranking de la ATP."]},
{"titulo": ["Vuelta Ciclística al Ecuador presentó sus equipos; la prueba inicia el lunes en Los Bancos"], "descripcion": ["La prueba se disputará del 23 al 28 de noviembre por seis provincias del país."]},
{"titulo": ["La Vuelta al Ecuador, 'ayuda para normar a nuestro ciclismo'"], "descripcion": ["Prueba se corre con normativas UCI  y está inscrita en el calendario América Tour con categoría 2.2. Se corren seis etapas, con un recorrido de 781,..."]},
{"titulo": ["Golpe militar en Riobamba; con goles de penal y de tiro libre remonta El Nacional"], "descripcion": ["Marlon de Jesús y Hólger Matamoros dejan sin victoria al Olmedo en los minutos finales. Quiteños se aferran a la serie A."]}
]