[
{"autor": ["Anabellabustillos"], "titulo": ["No me gusto. "], "hotel": ["Slice Of Italy"], "contenido": ["Pedimos Pizza y no estaba buena, carísimo para lo que ofrece. Espacio pequeño la atención fue rápida punto  a favor. "], "calificacion": ["20"]},
{"autor": ["Anabellabustillos"], "titulo": ["Buen servicio. "], "hotel": ["Venga Venga Cantina & Tequila Bar"], "contenido": ["El servicio es rápido, así como la atención del personal es buena Comida mexicana nada del otro mundo pero tampoco estuvo mal, creo que es un ambiente más post", "..."], "calificacion": ["30"]},
{"autor": ["Anabellabustillos"], "titulo": ["Encantada! "], "hotel": ["Viceroy Snowmass"], "contenido": ["Me encanto Viceroy el personal de la entrada y el lobby es muy atento y amable. Me encanto nuestra habitación con su cocina y todo lo demás. El restaurante Toro", "..."], "calificacion": ["40"]},
{"autor": ["Anabellabustillos"], "titulo": ["Mi Favorito para Sushi "], "hotel": ["Spice Market"], "contenido": ["Me encanta la comida de este lugar, es de mis favoritos para comer Sushi. Lo que más me gusta es que tienen muchas opciones así que si vas con alguien que no co", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Precioso "], "hotel": ["Hotel Awa"], "contenido": ["Es un Hotel que arquitectónicamente me gusto la decoración, la distribución de las áreas la combinación de materiales. Para mi es precioso u con la vista al lag", "..."], "calificacion": ["40"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente!"], "hotel": ["Arakur Ushuaia"], "contenido": ["Este hotel aún cuando no está dentro del centro de Ushuaia me encanto desde que lo vi por TripAdvisor y por eso reservamos aquí. Las habitaciones muy comodas co", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Precioso "], "hotel": ["andBeyond Vira Vira"], "contenido": ["El hotel es precioso, además de habitaciones tiene cabañas hermosas también, el lugar es encantador enamora. Tienen su propia fábrica de quesos para consumo de ", "..."], "calificacion": ["40"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente atención buenas pizzas "], "hotel": ["Pizzeria Tiramisú"], "contenido": ["Excelente atención, pizzas deliciosas con gran variedad, el lugar con muchas mesas, bastante ruido per igual la pasamos muy bien, el tiramisu recomendado. La en", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Espectacular poder sentirse como en casa "], "hotel": ["Hotel Mari Mari"], "contenido": ["Un año nuevo único  e inolvidable, nos hicieron sentir en nuestra casa, la amabilidad de todos superó nuestras expectativas, la comida fue algo que me marcó me ", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente!"], "hotel": ["Cvi.Che 105"], "contenido": ["Excelente atención de Fede excelente muy amable siempre dispuesto y con las mejores sugerencias de platos. El ambiente  del lugar muy bueno la decoración origin", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Me encanto!   "], "hotel": ["Zucca"], "contenido": ["Me encanto! Todos los platos exquisitos, el pulpo al grill , el carpaccio de carne, las pastas todo todo divino. El tiramisu buenísimo. "], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Me encanta!"], "hotel": ["The Cheesecake Factory"], "contenido": ["Me encanta siempre vuelvo a este lugar. Aprecio mucho el menú Skinny súper tener opciones saludables. Muy buena atencion. "], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Espectacular! Todo fue exquisito"], "hotel": ["Rosetta Bakery"], "contenido": ["Espectacular! Todo fue exquisito sin duda volveré antes de irme de Miami. Tanto dulce como salado de excelente calidad y delicioso. "], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Le falta para llegarle a los demás Texas de Brazil "], "hotel": ["Texas de Brazil Panamá"], "contenido": ["Quise esperar a mi segunda visita para poder escribir mi review. Y le coloco normal porque aún le falta, puede ser  porque apenas estén comenzando, he ido a var", "..."], "calificacion": ["30"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente "], "hotel": ["JW Marriott El Convento Cusco"], "contenido": ["Me encanto el hotel, las habitaciones con terraza son súper cómodas y me encanta la mesita para sentarte y tomar un café, el personal súper atento siempre dispu", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Riquísimas Pizzas "], "hotel": ["La Bodega 138"], "contenido": ["Fui por una recomendación de un guía y la verdad no se equivocó, no se si sean las mejores pizzas de Cusco puesto que no probé otras pero si puedo decir que est", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Linda estadía "], "hotel": ["JW Marriott Hotel Lima"], "contenido": ["El hotel además de estar muy bien ubicado, es muy cómodo las habitaciones amplias y súper cómodas, la atención desde el momento que llegas es muy buena todos mu", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente "], "hotel": ["Wayra - Relais & Chateaux"], "contenido": ["Excelente almuerzo con distintas opciones típicas de la comida Peruana y mejor aún usando los productos locales. El personal súper amable lamento no recordar el", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelencia "], "hotel": ["Hacienda Sarapampa"], "contenido": ["Comenzando por el recibimiento muy acogedor, cálido y lleno de mucha amabilidad. Luego seguimos por el tour de la hacienda para aprender un poco del tipo de Maí", "..."], "calificacion": ["50"]},
{"autor": ["Anabellabustillos"], "titulo": ["Excelente experiencia "], "hotel": ["Astrid & Gastón"], "contenido": ["Primero que todo Casa Moreyra es hermosa cuando llegas sobretodo de noche impresiona, la atención de primera todo el personal muy amable y bien informado de su ", "..."], "calificacion": ["50"]}
]